{
  "title": "第131章 出门见棺",
  "content": "接到李从武的电话，龙清颜不敢怠慢，喊醒睡得嘎嘎香的陈小可，提前一小时就出发了。\n    路上依然设有查车的关卡，很明显，冲撞警方的两个暴徒还没落网。\n    她们通关时就被特殊关照，问了好几个问题，待劳斯莱斯一到妙严观山下的村外，早有几名便衣蜀黍等着了。\n    十点左右。\n    李从武在护工的搀扶下，终于下来了。其中有几段特别陡的路，还是周楚先背母亲下去，然后再上来抱他……可谓十分羞耻。\n    不过，他料到了可能有蜀黍堵在山下，所以一到平地，便强撑着自己走，装出受伤不重的样子。\n    “李老师……你怎么了？”陈小可一溜小跑过来扶住他胳膊。\n    紧接着，几名蜀黍就迎了上来，皱眉打量着他和周楚等人，狐疑地问道：\n    “你们这是怎么回事，怎么受的伤？”\n    李从武认出了审过自己的罗队，假装惊讶地反问：“又怎么了？”\n    罗队出示证件，严肃道：“我们有情况要向你了解，请你配合回答问题。”\n    李从武脸色阴沉下来，还是没答，对龙清颜说：\n    “小龙，我这位学生家长生病了，你带他们先去车上，把椅子放平一点。”\n    罗队看沈慈那样子不像装的，便没阻拦，只是使眼色叫一个人跟过去核实。\n    李从武说：“尽量长话短说吧，沈女士病的很重，我们也受了伤，现在要马上去医院。”\n    罗队不置可否，重复问道：“你们这伤怎么弄的，昨晚干什么去了，为什么一直联系不上你？”\n    李从武回道：\n    “刚才那个女生叫周楚，你们应该知道吧？\n    “学校开除她之后一直联系不到家长，所以我昨天趁放假过来通知她母亲。“结果她心怀怨恨，下山的时候追到山路上……打我！\n    “然后我正当防卫，扭打地时候被她扯着一起摔到山坡下面了，当时头撞了一下，后来天一黑又找不到其他路，手机也没信号，所以等天亮才回道观处理了一下。\n    “不过，毕竟是以前的学生，她母亲又病得挺严重，她也道了歉，所以我不想追究了，这事就算私下和解了吧。”\n    蜀黍们闻言面面相觑，感觉这完全在意料之外，却又在情理之中，脸上都十分怪异。\n    这时，周楚安置好母亲又走了回来。\n    罗队仔细看了看他俩头面部的伤，又想起周楚打断吕局儿子腿的事情，以及殴打他人的前科，心里已经信了几分，认为这厮暴打老师也很河狸。\n    不过，他还是不依不饶，叫人又单独问询周楚，沈慈和护工阿姨，记下了时间、地点和经过，以便进行核实。\n    李从武对蜀黍的套路门清，早和周楚对好了口供，也叮嘱了沈慈和护工该怎么回答。\n    其实她们只要隐瞒天命贵人的事就行了，这并不重要，就算罗队跑到道观里查问，最多也只能再挖出这条奇葩信息，导致思路更加混乱。\n    最后，罗队问了李从武关于那辆汉兰达的情况，李从武对此只抱怨道——\n    “这肯定是刘虎手下那群黑涩会要找我报复，你们还说他不是黑涩会！”\n    多亏有沈慈在场，蜀黍们了解到病情后，感觉真耽误不起，不到半小时就放行了。\n    除了准备回老家休假的护工阿姨，其他人都坐进劳斯莱斯，朝市区开去。\n    沈慈坐在几乎可以躺平的航空座椅上，看着星空顶，感觉这车肯定贵得离谱，忍不住问女儿：\n    “这是李老师的车？”\n    “嗯~”只能坐在地毯上的周楚看了眼“男友”，回道：“妈，你不知道，这李老师有钱的很，我听说这段时间有一大堆家长排着队给他送礼。”\n    李从武没好气道：“不要胡说八道，这车是租的，我从来不收礼。”\n    沈慈连忙责怪女儿说：“是啊，有些事心里知道就行了，可不能乱讲，知道吗？”心里却喜出望外，对这天命龙婿简直不要太满意。\n    李从武无语凝噎。\n    坐副驾驶的陈小可早已认出凶名昭著的楚霸王，惊奇之余，也很畏惧，听说前阵子雷一鸣的腿都被她打断了。\n    不过等车开到半路，她就按捺不住，打开一包浪味仙先喂龙清颜吃了两个，才就转身拿给周楚吃，幻想着能和这位二中老大交朋友，以后报她名号横着走。\n    没想到，周楚非但不领情，还回头瞪了她一眼，不爽道：“滚，二五仔。”\n    陈小可当然不敢回怼，只是委屈地嘟囔了一句：“我又不是二五仔。”\n    周楚英眉一挑，还想说什么，但看见母亲睁开了眼睛，又止住了话头。\n    二五仔？\n    两位好同学的短暂交流引起了李老师的注意，他感觉有什么地方不对劲，但现在躺在椅子上昏昏欲睡，也没想太多。\n    ……\n    海州第四医院，脑外科。\n    “还有头晕的现象吗？”\n    “基本没有了。昨晚喝两杯啤的，稍微有点晕乎~”\n    “喝酒还是要注意啊~”\n    一位副主任医师看看CT图，又借光看了看豹哥的脑袋，说道：\n    “恢复的不错，没什么问题，近期不要做太剧烈的运动，再养一段时间。”\n    “好，那我就先走了，感谢。”\n    做完复查的豹哥心事重重，一到走廊上，立刻低声对马荣问道：“怎么样？打听到没有？”\n    “李队只知道罗浮山那边在查一辆汉兰达，说这车好像是在景区冲卡撞人了，估计跟那事没关系。”\n    马荣脸色同样难看，跟着豹哥边走边说：\n    “但是马鸭他们现在都不回信，肯定出事了。他们不会被警察抓了吧，或者已经被语文老师反杀了，那接下来我们不就危险了？”\n    豹哥这下也知道大事不妙，心脏跳得很快，深吸了一口气，才说：\n    “别TM慌！\n    “你老表他们有杀人的前科，还背了其他案子，被警察抓到100%是个死，供出我们也没用，扛下来我们还可以给他家钱。\n    “语文老师……也不能确定是我们找的人吧？”\n    “这还不好猜？”马荣不禁又想起了扬肠而去的虎哥，慌恐道：“他把人弄死之前也肯定会逼供啊，在那荒山野岭里面，不是想怎么整就怎么整吗，你觉得马鸭他们能抗得住？”\n    豹哥沉默了，肠子已经开始发青，后悔没有忍一时风平浪静，退一步海阔天空。\n    可是，他一个有头有脸的社会人，当时又怎能咽下生意被砸、脑袋开花那口恶气呢？\n    两人带着司机保镖，失魂落魄地下了楼，出大门时还一惊一乍地抬头往上看，生怕有瓷砖掉下来。\n    等走到停车场，他们不经意间往停放宾利的侧方位上一看~\n    赫然只见，自己车前竟然堵着一辆劳斯莱斯幻影，正是他们近期在马鸭跟踪视频中所见的那一辆！\n    银黑双色，形似棺椁，压迫感极强！\n    震得医院保安都不敢过来叫人挪车，只远远躲在旁边假装没看见。"
}