{
  "title": "第12章 虎哥与强哥",
  "content": "会见室内。\n    “OK。不管你之前是怎么说的，之后就按我教的说。”王喆道。\n    李从武点了点头，道：\n    “好，我总结一下啊~”\n    “第一，我早就听说过虎哥是个黑社会，还听说他在十字路口都敢砍人，当时非常害怕。”\n    “第二，虎哥跑出去的时候扬言要我‘等着’，我感觉他想去外面叫更多的人，或者去车里拿枪，当时非常害怕。”\n    “第三，那个女人用酒瓶把我的头砸出血了，我看她又拎着酒瓶反身袭击，当时非常害怕。\n    “对吧？”\n    王喆满意地笑道：\n    “对，就是这样，语文老师的思路就是清晰。\n    “你这案子如果放在两年前，很可能被认定防卫过当。\n    “但根据这两年的判例，只要你不认罪，不说对自己不利的话，我保证让你无罪获释。”\n    李从武安心了很多，与王喆一番交谈下来，感觉此人还是很专业的。\n    而且，当他站在自己的立场上出谋划策，那种不公不正、很没职业操守的气质，就成了优点。\n    “现在还有一个问题。”王喆突然话锋一转，“你知不知道，有些人进了看守所，一旦被批捕，很可能几个月甚至大半年都不开庭？”\n    对此，李从武虽然不懂，但想来也是很有可能的，于是皱眉问道：“你不是说，有把握让我不被批捕吗？”\n    “没错。但这需要点额外的媒体营销费。当然，我会从中抽取10%的运作费，童叟无欺。”王喆说。\n    “媒体营销费？难道现在舆论还不够大？”李从武疑惑道。\n    “大是够大，但还不足以让你不被批捕。”\n    王喆分析道：\n    “这案子本来就存在争议，死者还有五个，牵扯到五个家庭。\n    “据我了解，其中还有两个死者是宗族关系紧密的村里人，他们分分钟可以抬棺闹事，搞出群体事件。\n    “你觉得他们有可能担着这么大的压力，轻易认定正当防卫？\n    “这几乎不可能，涉及杀人的案子想取保候审也很难。”\n    李从武眉头紧锁。\n    尽管监舍里面的人现在很尊重他，讲话也好听，但谁愿意在那种鬼地方待半年啊？\n    他立刻问：“那你要怎么做呢？”\n    王喆得意一笑，“你有没有听说过钟启强？”\n    李从武不明所以，回道：“听过。去年传闻中的嘿涩会老大，有很大的保护伞，但已经被上面派来的小组打掉了。”\n    王喆用手遮住了嘴：\n    “没错。\n    “打掉他们，对很多大人物来说是业绩，明白吗？\n    “那你想，海州刚被还了一个朗朗乾坤，钟启强都还没枪毙，现在又冒出一个刘虎，还火遍全网，会怎么样？”\n    李从武好像悟了，“影响业绩？”\n    王喆道：\n    “没错。\n    “你这件事，其实媒体都在刻意压热度，只把刘虎他们说成了喝醉酒的流氓。\n    “但我已经搞到了刘虎的一些光荣事迹与鲜活影像，只要节选几段，花点经费，就可以让他在网上变成一个真正的社会大哥，也算帮他达成了平生夙愿。”\n    “变成？他不是吗？”\n    “呵呵，他确实比钟启强像得多，但真不是。但这种形象才符合大家心中预期啊，对我们更有利。”\n    “那要花多少钱呢？”\n    “不多，估计20-25万吧，经费太少怕撬不动流量杠杆。”\n    听到这个数字，李从武陷入了沉默。\n    现在教师大幅降薪，这笔钱都快赶上他一年的收入了，如果抛开公积金不算，都没这个数啊。\n    家里的房子月供两万，李景文上的又是比较好的私立学校，他和黎妮每个月根本存不了几个钱，卡里够不够数都是个问题。\n    最关键是，之前对学校的恶劣影响还没消除，现在又捅死了五个人，出去还有没有班上都不一定。\n    这二十多万去哪里赚？\n    至于文学……他已心灰意冷。\n    想了许久，他做出决定道：\n    “算了，最后能判无罪就行。正好马上要高考，事比较多，我还不如待在这里图个清静，跟朋友们玩玩骰子。”\n    王喆皱眉道：“朋友？”\n    李从武故作硬气，大手一摊，说：\n    “同是天涯沦落人，相逢何必曾相识？\n    “这里面个个都是奇才，说话又中听，还可以抽烟，比待在家里有意思多了。”\n    王喆为他的洒脱所震撼，没再劝导。\n    李从武不知道，这厮一出去，就把这番话一字不落地转述给了黎妮，连语气都模仿的惟妙惟肖。\n    他更不知道，黎妮气得七窍生烟，最后湿了……眼眶。\n    回到监舍中，沦落人们热情依旧，七嘴八舌地问他和律师聊得咋样？\n    李从武对心理学也有所涉猎，考虑到心理不平衡的可能性，便跟他们说，自己可能被认定防卫过当，判个两三年。\n    “小李，没事的，随遇而安。”强哥笑眯眯地安慰道，看起来慈眉善目。\n    “好的，强哥。”\n    李从武答应一声， 瞥见他双脚间的链铐，陡然一下子想起了刚才王喆提到的钟启强。\n    他说了，钟启强还没被枪毙。\n    难道？\n    面前这个小学老师一般的老男人，竟是暴力垄断海州地产、建工、电力等诸多行业，杀人如麻，手腕通天的嘿涩会大佬！?\n    “来小李，坐这，我有话跟你说。”强哥突然拍了拍身边的空处，示意李从武坐过去。\n    其他犯人闻言，都识趣地走开了。\n    李从武忐忑不安地坐过去，问道：“有什么事吗？”\n    “没事，就聊聊天。”强哥笑道：“我听说你是二中的语文老师是吧，怎么样，现在老师的工资多不多啊？”\n    李从武心里一突，仔细回忆了一下昨晚的新闻，非常确定那里面没提过自己的身份。\n    王喆也说了，为了降低事件的热度，网上曝光他和刘虎等人身份的信息都被压制了，没有出现失控，所以他才需要花钱去进行操作。\n    那……这个强哥是怎么知道的？\n    “不多，在海州不算多。”李从武回了一句，试探性问道：“你怎么知道我是二中的老师？”\n    “呵呵，早上放风的时候听见管教聊天，他们说的。”强哥轻描淡写道：“听说你还有个上初中的儿子啊，他成绩怎么样？”\n    管教聊天，聊我儿子？李从武一怔，心说这是想干什么？\n    见他不说话，强哥亲切地拍了拍他的肩膀，说：\n    “你看你，别紧张啊。其实，我是有件事想找人帮忙去做。如果你缺钱的话，可以认真考虑一下。”\n    “什么事？”李从武问，心想这肯定没好事啊。\n    “杀一个人，酬金两千万。”"
}