{
  "title": "第136章 这是高手",
  "content": "让周楚去打赵孟德，似乎很有可行性啊。\n    第一，她手法专业，经验丰富，前N次作案都没有留下可供追查的现场痕迹。\n    第二，她完全没有打赵孟德的动机，而且还与开除自己的李老师苦大仇深。\n    蜀黍既不能从痕迹逆查，又无法从动机正推，这还怎么查？\n    大不了让周楚下手轻点，只求暂时让赵孟德失去行动能力，不要太刑，那警方估计也不会特别重视，事情大概率就不了了之了。\n    但，让“女朋友”去帮自己打人，这好吗？\n    李从武很犹豫，毕竟他自己今早上才义正言辞地教育人家要改邪归正、遵纪守法，现在要是让她重操旧业，岂不是过于双标？\n    “你看我干什么？”周楚皱眉看着男友，怀疑他是不是昨夜玩上瘾了，又动了邪念，对此心生三分抵触，三分郁闷，三分恼羞成怒。\n    “我没看你，是在放空。”\n    李从武把烟头踩灭后捡了起来，心里的想法已经打消，走向通道口说：\n    “我先回家了。你贷款的事情先不急吧，要用钱的时候跟我说，我先帮你垫上。”\n    “谢了~”周楚道：“等过两天陈姨回来，我就去你家住。”\n    啊这？！\n    李从武脑壳一阵发痛，之前都没想过这一茬，心说：\n    这厮要是也搬过来，那三室一厅也不够住啊。\n    如果她晚上睡我房间，那陈小可看见了该怎么想？\n    如果我和小龙睡一起，那她和陈小可又该怎么想？\n    正发愁时，他兜里的手机又震动起来，一接通电话，便从柳艳芬口中听说——\n    陈小可带着同学跟一位“胡叔叔”去小卖部买东西吃，其他人第四节课都回来了，就她和两名班干部到现在还不见人。\n    柳艳芬只是觉得奇怪，所以问一下李从武知不知情。\n    而李从武结合相貌特征一分析，立刻想到了胡瑞豹，心中破口大骂：\n    “这个陈小可，到底是18岁还是8岁，居然还能被哄去小卖部？”\n    他眉头紧皱，怀疑豹哥是不是狗急跳墙了，想拿陈小可作威胁。\n    不过，好在是在校园内，还有两个牛高马大的男生一起，发生危险的可能性应该不是太大。\n    考虑到豹哥的敏感身份，他没有马上跟柳艳芬说明，只叫她问一下门卫，看他们是不是出学校了。\n    挂断电话，李从武杀心大作，暗下决定道：\n    “这个人留不得了，既然他是自己找上来的，等下只要发现机会，就当场让他出意外！警察怀疑就怀疑吧，找不到证据，再怀疑也没用！”\n    想罢，他叫上周楚一起，揣着龙清颜买果篮附赠的小刀，立刻赶往学校。\n    他们来到办公室时，这里还有几位家长没走，又对柳校长提出了一个新策略，想让李从武同时带两个班，把他秘制的模拟试卷和课程共享一下。\n    柳艳芬见李从武突然来了，故意惊讶道：“诶，李老师，你不是说今天有事来不了了吗？”\n    李从武假装平静道：“哦，办完事刚好就在附近，来班上看一眼。我们班有几个学生好像又逃课了。”\n    柳艳芬说：“哦，就是陈小可那个调皮鬼吧。他们没出学校，躲在小卖部里吃东西，我刚才让保安喊她们过来了，你待会好好训一下吧。”\n    李从武闻言，心中稍安，又有些诧异，走到办公椅上坐下，开始在记忆中搜索附近的危险场所，盘算着能不能合理将胡瑞豹引到某个地方弄死。\n    “李老师，你好，你好，我是秦朗的家长啊。”\n    “李老师，我们等你好久了。”\n    “哎呀，李老师就是负责任，这么晚了还要来学校盯一下，辛苦辛苦。”\n    家长们一见正主来了，立刻面露惊喜，开始纠缠。\n    李从武哪有心情搭理他们，冷淡而不失礼貌的回应了一下。见他们仍喋喋不休，决然说道：\n    “我说过，741班人数已经够多了，我也没有精力再管749班，以后请不要再来找我。”\n    这时，陈小可几人在保安的督促下，来见校长了。\n    李刚宪和陈良田本来是听说李老师不在学校，所以才敢旷课，没想到现在却被校长召唤了，心中忐忑难安，连在门外碰见周楚都顾不上交流。\n    见李老师竟然也在办公室，他们顿时面色惨白，垂头丧气，感觉近期在李老师眼中塑造的良好形象肯定毁于一旦了。\n    胡瑞豹站在他俩后面，为满屋的杀气所震，心中也非常忐忑，脸上强颜欢笑着。\n    只有陈小可对李从武是亲近大于畏惧，很快指着胡瑞豹解释道：\n    “李老师，这人害我把手机摔坏了，要赔我一个新的，所以我叫班长和学习委员陪着我一起去楼下拿手机。”\n    李从武凝视了胡瑞豹十秒，见他眼神“憨厚”，笑容“淳朴”，感觉怎么看都不像是来找茬的啊。\n    见陈小可扬起了手上的iphone盒子，他才怒瞪了三个卧龙凤雏每人一眼，没好气道：\n    “学校小卖部里还有iphone卖是吧？”\n    一听小卖部的事暴露了，陈小可又道：\n    “没有，我还有个冰淇淋也被他害的掉地上了，是他说要请客的，所以我叫了同学一起去。”\n    “吃冰淇淋从上节课吃到这节课？”\n    “没有，还吃了别的~”\n    “赶紧回去上课！”李从武不耐烦地打断道，又看了两位班干部一眼，不想打击他们的劲头，于是又补充了一句：“你们两个还想不想上985了，以后别和这跟老油条瞎混，知道吗？”\n    二人闻言，顿时松了一口气，连连点头，和陈小可一起走了。\n    随即，李从武把目光落回胡瑞豹身上，斟酌片刻后，说道：“你是那个初三学生的家长对吧？”\n    胡瑞豹反应还是很快的，立刻说：“是是是，我孩子这不马上升高中了吗，我就想让他进你的班上，嘿嘿嘿嘿~”\n    “有什么话出去说吧。”\n    李从武直接起身，带着胡瑞豹又走了。\n    见此情形，其他家长面面相觑。\n    回忆胡瑞豹捧着《三国演义》出现后的一系列操作，他们恍然大悟，心中直呼：“这是高手，这是高手！”\n    消息灵通，目光长远，孩子才初三就已经认准李老师，此其一也。\n    心思敏捷，善于变通，通过陈小可来变相讨好李老师，此其二也。\n    洞若观火，判断精准，一眼看穿了非一般的师生关系，此其三也。\n    他们自愧不如，心说这个陈小可肯定和李老师关系不浅，否则谁都不带偏偏带她？说不定就是亲戚或者私生女？！\n    再一想，庞嘉月会不会就因为和陈小可关系最为要好，所以李老师现在对她睁一只眼闭一只眼。\n    否则，没理由不把带头搞事者的孩子赶出教室吧。"
}