{
  "title": "第105章 三时之约已到！",
  "content": "……\n    打了个哈欠~\n    李从武从几张透视结构图上挪开困顿的目光，拿起手机照了照自己头顶——\n    【观众数】：1049万+\n    【观看数】：1102万+\n    【气运数】：1102万+\n    淡淡说道：\n    “三时之约已到。既然是打赌，我不占你一秒钟便宜，就先教到这里吧。”\n    二叔公摘下老花镜，看着面前这位拥有蜜汁自信的年轻~中年人，心中暗道：\n    “这家伙理解能力确实很强，知识储备量比丁子他们丰富太多了。\n    “但光是纸上谈兵，学了三小时，就想破解这个进口的虎牌保险箱，简直是异想天开。\n    “他今天下午要能打开，那真是活见鬼了。”\n    为了排除王喆是内鬼的嫌疑，密码要由二叔公重新设置。\n    等去隔壁见客户的王喆回来，先拿走了保险箱里不可告人的东西，二叔公便重设了密码，然后起身让位，坐回沙发拭目以待。\n    李从武人狠话不多，蹲到保险箱前面，左耳往金属门上一贴，看不见的右手上立刻响起“咔咔咔”的转盘拧动声。\n    “这…连听筒都不戴，感觉不专业啊？”王喆小声嘀咕道。\n    二叔公见状也愣了，目光瞥向办公桌上的半自动破密机和笔记本电脑，忍不住开口问道：“你就打算这么开，不用工具？”\n    李从武头也不抬地说：“不用了。刚才你都把这个虎牌保险柜的结构图画出来了，我先徒手试试吧，感觉应该可以打开。”\n    二叔公无语凝噎。\n    要知道，破密机的作用可不止是能帮忙拧密码而已，更重要的是在数学上的辅助，内置的多种算法程序能针对不同情况缩小试错成本。\n    机械锁机械锁历史悠久，技术成熟。\n    现在除了非常低端的产品，密码与机械结构之间绝不可能只是简单的“线性联动”——拧对一个刻度就有对应的结构变化反馈。\n    开保险柜不用程序辅助，轻则效率大打折扣；重则脑负荷过载，最后功亏一篑。\n    二叔公极度怀疑，是不是因为自己刚才教得太快，李从武根本没听明白，所以现在只能硬着头皮纯靠运气瞎蒙。\n    他死也想不到，自己真TM猜对了。\n    其实，李从武早在心中打过算盘：\n    就凭“千万气运”+“绝对信念”+“极近距离”，最最最保守估计，也能让1%的基础概率飙升到70%以上。\n    那么，按正确的概率算法，他无意识瞎蒙一组密码刚好打开保险箱的概率，则为：\n    0.7×0.7×0.7=34.3%\n    大于三分之一！\n    这TM还需要破密机？\n    还需要了解内部构造？\n    他只怕自己开得太快，会引起外星人的怀疑，所以现在都还没有开始呢，只是在装模作样虚晃外星老铁。\n    几分钟后。\n    李从武蹲麻了，觉得也差不多该出手了。\n    于是调整姿势用身体完全挡严手上动作，斩断王喆、老头与密码之间的因果。\n    同时自己也闭上双眼，装作凝神静听的样子，完全不对密码进行预判，避免自己与密码之间的因果——\n    这与飞刀、甩狙时不能过度集中注意力是一个道理，因为自己的意识和判断也会压制自身气运发挥效力。\n    “咔咔咔咔咔……咔咔咔咔咔咔……咔咔咔咔~”\n    李从武飞快拧完三个密码，压根都不知道自己拧得是个啥，就压下门把手，直接往外一拉。\n    没有锁栓没有弹开，金属箱门纹丝不动。\n    不过，一次失败丝毫不能撼动李从武的绝对信念。\n    他立刻复位密码盘，再次尝试。\n    办公室安静的只剩下刻度转动声。\n    王喆有点坐不住了，很后悔把办公室借给他们打赌，小声吐槽道：\n    “你们打赌有时间限制吗？他要是在一直不放弃，三天三夜才把密码试出来，这也算打开了？”\n    “一百万种密码，每十秒试一次，就算不吃不喝不睡，也要花116天才能试完啊。”\n    其实，老头这时已经看出李从武压根对那个保险箱束手无策了。\n    随即，他轻叹一声，说道：\n    “李老师，打不开就算了吧，定金我不要，你那个活~”\n    “哐噹！”。\n    五根锁栓弹动的声响突然打断了老头的话。\n    李从武起身来往旁边一让，他和王喆赫然看见那个保险箱的门已经开了！\n    啊这？啊这？啊这！\n    两人瞳孔地震。\n    二叔公那关节松动的下巴都快惊掉了，嘴巴大大张开，却说不出一句话来，心中的震撼难以言喻。\n    这才五分钟不到啊，还是徒手徒耳，就算让他上，也很难办到！\n    “蟹特！”\n    王喆走过去用手拉拽着自己不堪一击的箱门，难以置信道：\n    “你真的学会了？难怪能考上燕大啊，you fking genius！(你他娘的真是个天才)”\n    李从武捋了捋发型，平了平嘴角，看着老头淡淡说道：\n    “我赢了。\n    “其他型号的密码柜，还有各种钥锁、门禁、遥控器、电子破密技术，以后再劳你老人家费心教一教。\n    “今天我就先告辞了，警察有可能派人盯着我，在这里‘补觉’也不能补太久。”\n    王喆闻言，心中暗想：“我靠，这家伙是要彻底转型做犯罪份子？要不然学这些干什么？”\n    二叔公好一会才从震惊中缓过神，已经彻底被李从武的天赋异禀所惊艳，而且感觉现在不教也不行了。\n    只是不知道收这么个危险人物当学生，到底是福是祸？\n    在交换联系方式，约好明天在老头工作的锁业公司门店里碰头，研究研究与二中保险柜相似的锁型后，李从武扬长而去。\n    他没拿走那包现金，就当作学费，以及投诉控告南湾分局蜀黍们的律师服务费了。\n    ……\n    香觅湖1号别墅区。\n    觅姐今天又耍大牌没去城中村拍戏，慵懒躺在泳池边，喝着下午茶，玩着吃鸡手游。\n    不一会，女特助小撒走过来，脸色怪异地凑到觅姐耳边，小声说：\n    “姐我查到了，李从武真的就是二中那个李老师！”\n    觅姐一双桃花明眸中闪出震惊，立刻放下手机看着她，难以置信道：“你确定？”\n    小撒说：\n    “确定。\n    “我上星期去帮小鹏开家长会不是见过他吗，和身份证的照片一样。”\n    “你要是早给我看，我早就认出来了。\n    “小鹏没跟你说过新班主任的名字吗？”\n    觅姐脸上写满了诧异，皱眉说：\n    “我又没注意听名字，只记得姓李，我根本没把这两个人联系起来过？\n    “天呐，这是什么老师？\n    “捅死五个人就算了，还是老千，而且还带着一个干女儿去赌博，那女孩子不会也是二中的学生吧？”\n    小撒说：\n    “很有可能！\n    “现在怎么办，那一千万还投吗？\n    “我听说二中校长是被人下毒了，这个李老师不是打过他吗，那警察昨天调查李老师不会就是因为这个吧？要不我们赔点违约金算了。”\n    觅姐闻言，面露犹疑，在手机上翻出那晚拍摄李从武身份证的照片，打量着男人模样。\n    这证件照是李从武年轻时候拍的，相貌虽然普通，但非常精神，双目炯炯，嘴角微斜，真有点庞嘉月画得那味儿——邪魅狂狷。\n    觅姐把原本印象中的两个男人重合在一起，顿时觉得他更加神秘了。\n    “他早上还给我打了电话，应该没有出事吧~”\n    觅姐沉吟许久，又道：\n    “你让对接的人找个借口，先只打两百万过去，那个什么春季赛不是马上开始了吗？剩下看情况再说。”\n    ……\n    “叮~”\n    桌面上手机响起短信提示，龙清颜拿起一看，很快便对直播间里的兄弟们告辞下播了。\n    “李老师，二百万已经到账了。”\n    龙清颜已经知道投资人拖款的事了，心情有些忐忑，臀部往旁边挪了挪，坐到柱毡边缘，转身将手机递给李从武看。\n    李从武虽然对觅姐的变卦有些不满，但猜得到原因出在哪里，所以也不想再和对接的人争论了。\n    他按了按鼻梁处的睛明穴，淡淡说道：\n    “你把钱都拿去交罚款吧，直播赚得钱应该有一部分也能体现了吧，不够的话我还有几万现金，你那些私人物品就别卖了，价格上很亏。”\n    “嗯。我晚点算一下。”\n    龙清颜心中的石头落了地，突然感觉身旁的男人才是真正可以依靠的成熟爷们。\n    而刘世航那种人与之一比，简直就是个中看不中用的花瓶，除了长得帅、会打扮，其余一无是处。\n    看着李从武平淡的嘴角，她那双画着“鹿觅超A狐狸眼妆”的眼眸泛起秋波，火热的娇躯又升高了0.22摄氏度，花瓣型的嘴唇更丰润了……\n    几秒后，她鼓起勇气主动伸手，想帮李从武卸下粗糙不透气的绿幕服。\n    尽管身体很诚实，但李从武嘴上却说：\n    “我自己来吧。有些事不要太频繁，吃药对身体也不好。”\n    啊这……\n    龙清颜有些无语，心说这都已经好几天了，还频繁吗，难道是年纪大了？但也没感觉他不行啊，现在明明就行得很。\n    想到亲戚明天很可能就要来串门了，她俏面一红，从无线键盘下面摸出了一个正方形、边缘成锯齿状的小包装袋，细若蚊吟道：\n    “我前天去超市的时候……顺便买了。你不喜欢也可以最后再用，我现在比较安全。”\n    其实，李从武之所以推脱，除了养生，还是因为黎妮和儿子就在隔壁，总感觉有点心理压力。\n    但见龙清颜都把准备工作做到如此份上，他觉得自己要是再不杀伐果断，外星土狗可能又会不爽，于是勉为其难地道：\n    “你待会小点声，别影响陈小可学习。”"
}