{
  "title": "第173章 为人师表",
  "content": "包厢内的人尽皆皱眉，只见那女人把门大大拉开，随即又有一个中年男人背着一块巨大的白板，在一对老年夫妇的辅助下，侧身挤过了门框。\n    李从武认得出，这厮正是冲进厕所一拳打烂自己白板的那位暴躁老兄。\n    正是因为他这一拳，直接导致十几个741班学生考试时少做出一道物理大题，人均总分下降5.5，人均排位暴跌了8000名。\n    实可谓，一拳使孩子低人亿等。\n    因此，这位老兄现在也在家长群里荣获了一个外号——“一拳低人”。\n    “李老师，我给你负荆请罪来了，以前是我有眼无珠……”\n    暴躁老兄带着一脸憨厚尬笑道着歉，把白板的脚架放在了地上。\n    等他完全将白板正过来，众人便看清了上面写满了歪歪斜斜的大字。\n    字里行间，满是对李从武深深的忏悔，滔滔不绝的赞美，以及五体投地的感激！\n    另外，他们还有“实际行动”。因为刚才本来就在附近的购物中心采购礼物，现在正好把一块斥巨资84500块购买的劳力士间金腕表放在了李从武面前。\n    美其名曰：“为人师表！”\n    值得一提的是，送上这块表时，一拳低人的老婆还拉上了自己妹妹，随便提了一嘴她女儿也是二中的学生，明年升高三。\n    看着桌上金光闪烁的劳勒克丝，黎瑞顿时感觉自己手上奥米茄（海马）相形见绌。\n    更关键的是，他的奥米茄是自己透支了两个月工资买的，而李从武的劳力士完全免费不说，人家送到面前还得舔着个逼脸赔笑，这真是人比人气死人啊。\n    黎妮皱眉看着貌似已经堕落的前夫哥，暗暗想道：“不会吧，不会吧，公共场合这么多人，还当着孩子的面，他应该不会收吧？”\n    不料下一秒，就见李从武伸手拿起了盒中的劳力士，举着面前端详，若有所思。\n    其实，对于收礼，李从武内心还是抗拒的。\n    但转念一想，以后都要开龙王驾校了，难不成只收标准学费？那还赚个屁的钱。\n    而且，老师收礼叫以公谋私。收了好处改变初衷，叫被人收买。\n    但他现在明显两样都不沾，只能叫“站着，还把钱挣了！”\n    何况，龙王驾校也是要打广告的，考公考研考出国瑛语可以不用顾虑太多，但考大高中学的业务完全不能明目张胆，现在正好可以借机会放一放风声。\n    于是，他驱散心中的娇羞，在黎家人愕然的目光下，把劳力士戴上了左腕，然后面无表情地感受松紧度。\n    没有一丝惺惺作态，也没有任何感谢之言，他就这样理所应当地收下了，然后淡淡说道：\n    “好了，你们先回去吧，这几天在家商量一下怎么报志愿。”\n    顿了顿，又看向一拳低人的小姨子，补了句：\n    “那个，等下学期开学，带你女儿来我家吃个饭。”\n    “好！好好，感谢李老师，感谢李老师……”\n    那妇人简直乐坏了，连忙与老公一起点头答应，激动地语无伦次，就好像他们女儿已经考上了985似的。\n    黎家人面面相觑，都看见了彼此眼中的惊疑，心说：\n    “不可能吧，难道李从武那一个班的学生，真的全上一本了？那个癫里癫气的三月目标，难道真达成了？！这不可能啊！”\n    可还没等这波人告辞离去，门口忽然又来了一大家子人，也是刚好在市中心吃饭，看见群里的消息就找来了。\n    随后，接二连三又来了好几波人，把偌大的包厢堵得满满当当。\n    有的人没来得及备礼，听说今天是李老师儿子的生日，竟然直接打起了餐厅的主意，一个劲地问经理还有没有全新的漫威手办或者道具，价格必须超过一万以上。\n    这阵仗把餐厅服务员和其他客人都看傻了，严重怀疑那个包厢里坐着的人是某位大羚导。\n    而黎家人彻底震惊了，因为听见很多家长和学生报喜的话语，他们已经证实了刚才的猜想，此时满脑子都是：\n    “三月河东，三月河西……\n    “三年河东，三年河西……\n    “莫欺中年穷…莫欺少年蠢……三月河西三年河西三年河东……”\n    两种魔音交织混响，回声叠加原声，原声强化回声，效果堪比猴子听了的紧箍咒，脑子简直都快炸裂了！\n    其中，脸色最为难看、心里最不愿相信事实的，莫过于顾子浩了。\n    他已经感觉到脸上啪啪作响，卡里的140万蠢蠢欲动，但还是嘴硬地质疑说：\n    “怎么可能啊！这些人真是二中的学生和家长吗，会不会都是老李请来的演员？他刚才出去那一会，不会就是去安排这些人演戏了吧？”\n    黎老不确定道：“这么多人……应该不会是假的吧？”\n    “很有可能啊，群演500一个，台词多的2000一个，这也花不了多少成本。”顾子浩努力安慰着自己。\n    然而就在这时，他们突然看见几张比较熟悉的面孔来到了人群前面，正是参加过上次黎家乔迁宴的庞老夫妇和庞嘉月。\n    庞庆生看见黎老，直接上前打起招呼道：\n    “老黎，你们也在啊。我们刚才在旁边吃饭，庆祝我孙女考出了好成绩，听说她老师在这里，就一起来见见。”\n    说着，他面露异色，看了看旁边的李从武，脑中清晰浮现了这位书法大师挥毫泼墨写休书的场面，感叹道：\n    “哎，这个老师就是你的…前女婿。说实话，之前看他写字，就知道他才华横溢，非同凡响啊。有点可惜了。”\n    他的意思虽然没有完全挑明，但叹声如刀，已经直刺吴素芝的大肠，使其颜色有点发青。\n    黎建军听了老友这话，再看看旁边坐姿慵懒霸道、面对一众宾客尽显上位者姿态的前·女婿，实在不知该说什么好，只能也用一声叹息回应了。\n    他们说话时，一大一小俩美人站到了李从武面前。\n    一个雍容华贵。\n    一个清艳绝伦。\n    李景文痴痴看着稍小的那位，只感觉这个姐姐不是人，九天仙女下凡尘！\n    心脏呯呯跳动，他把未来孩子的名字都取好了——男孩就叫李嘉文，女孩就叫李景月。\n    顾子浩愣愣看着稍大的那位，便知道自己的“群演假说”已经破灭。\n    只因他认得这女人乃嘉玉集团的现任CEO，想请她来帮忙演戏，怕是连自己老爹都办不到。\n    而且曾几何时，他还追求过人家，却被无情拒绝了。"
}