{
  "title": "第138章 孟德遇袭",
  "content": "海州电视台大楼，停车场。\n    出了电梯，黎妮有些拘束地跟在赵孟德旁边走着。\n    她本来是计划自己吃完饭坐地铁走的，感觉这个时段提前开车去机场简直是智障般的选择。\n    但人家毕竟是总监，又是一同出差，安排要开车去，她也不好说什么。\n    不一会，赵孟德带她来到一辆兰博基尼SUV后面，潇洒掏出钥匙打开尾箱，将自己的行李箱放了进去。\n    黎妮见状，也收起自己行李箱的拉杆，准备提起来。\n    弯腰的瞬间，春光乍现。\n    赵孟德回眸一望，精准捕捉到盛装于宝石蓝杯中的盈盈白雪，霎时间，鼻间也彷佛闻到一抹温润绵软的香气。\n    “我来。”\n    他绅士地抢过箱子放了上去，然后帮黎妮拉开副驾车门，让她先上。\n    在黎妮侧身坐上去时，孟德兄又欣赏到了蛇腰与桃臀的完美曲线，心中不由暗赞：\n    “太极品了，丰腴而不油腻，既有骨感又有肉感，气质还这么独特，简直是人妻天花板！可惜，要是家世好点，早点遇上，说不定我就娶你了。可惜，现在只配让我玩玩。”\n    其实，孟德已经有门当户对的未婚妻了，是个二十多岁的大小姐。\n    但对他来说，太年轻的女人只适合结婚，吸引力远远比不上人妻，恰如回锅肉远比小鲜肉更香。\n    这次出差，他已做好十足的准备，连客户那边都有他攻略黎妮的僚机。\n    以他多年的成功经验来看，到时候客户设宴助攻+转正业绩压力+霸王巧上弓+砸钱买买买，一套丝滑连招打下来，黎妮就算再难搞定，也必将成为他的第七条玩物。\n    “呵呵，我看你还能在老子面前端多久？”\n    赵孟德心中泛起阴笑，潇洒关门，绕向主驾驶，打算趁一路独处的机会制造一点小暧昧。\n    就在这时，他的视野中出现了两个戴口罩的年轻男子，一个体重70公斤，一个体重80公斤，正从两个方向靠近而来。\n    虽然对方没有盯着他看，好像是在找车，但他毕竟在F国待了好几年，出门随时有被打劫的风险，所以习惯性提高了警觉。\n    拉开门的瞬间，他余光还真瞄见左侧那名男子突然暴起，箭步扑上来，手里拿着什么东西劈头打来。\n    “砰~”\n    一条甩棍砸在门上，赵孟德及时佝偻身子躲在门后，慌乱地向后逃窜。\n    这时另一个男人堵在了他前面，也扯出一条甩棍开打。\n    说时迟，那时快。\n    赵孟德速度不减反增，双手护头，做了一个训练有素的下潜动作，直接冲撞上去。\n    男人一棍没有打实，被赵孟德撞抱住下盘，顶得连连后退，最后撞在一辆奔驰车上。\n    后面的男人冲上来追打。\n    赵孟德又及时挡住一棍，然后连滚带爬绕着车辆逃窜，同时嘴里大喊救命，喊的还是瑛文。\n    “薅噗！薅噗！薅噗……”\n    车里的黎妮都吓蒙了，第一时间想到老公以前对自己的安全教育，也不下车乱跑，立刻锁死车门，一边按喇叭，一边打妖妖灵。\n    两个袭击者这时心里也慌了，见赵孟德如秦王般绕行在一辆辆汽车之间，很难抓住，只能选择战术后撤，一溜烟地跑了。\n    很快，保安赶来了，危险解除，但人没有抓到。\n    赵孟德受伤不算严重，只是胳膊和后背挨了两棍半，身上被踹了一脚，有些狼狈。\n    尽管惊魂未定，但为了展现男人雄风，他还是佯装淡定，脱衣展示出健身房练就的死肌肉撩拨黎妮，故意当着她的面查看淤青，嘴里轻描淡写道：\n    “呵呵，两个小瘪三，幸好我练过MMB……小伤而已，OK的，等Officer过来做个口供，我们就去机场，其他等回来再说。”\n    对于这次袭击，他猜测八成是因为自己跟某个已婚人妻的事迹败露了。\n    不过，他虽然有些不安，却不算特别忧虑，毕竟他从不招惹大人物的女人，所以这充其量也不过是小卡拉米罢了，对他来说还不足为惧。\n    黎妮见赵孟德自己都说没事，对继续出差也没有异议。\n    只是不知怎的，她想起了李从武向妹夫打听赵孟德的事情，心说这该不会是他找人干的吧？\n    但随即，她又打消了这个念头，暗骂那个负心汉现在养着大小两只烧杯，肯定已经乐不思蜀了，哪里还会惦记自己。\n    另一边。\n    周楚手持《三国演义》，随李从武走进了王喆的办公室。\n    “情况有变，交易终止，如果不出意外，你那两个人待会就不用登机了。”李从武淡淡说道。\n    王喆惊讶地看着李从武，见他和周楚脸上都有伤，惊疑地问道：“你该不会已经…让赵孟德出不了差了吧？”\n    “别废话，我有事找你。”\n    李从武不想让周楚说自己做人太双标，撇开话题后，抽出一本《三国演义》上册，展现了书页中的金光。\n    王喆面露怪异，看着他将一块块金条从书页中抠出来，整齐铺陈在桌面上，开玩笑道：\n    “哇~哇~哇，书中自有黄金屋？你和这位小兄弟一起去打劫银行了？呃，不好意思，这应该是小姐姐吧？”\n    李从武没搭理他，自顾自问道：\n    “这些金条基本都有编号，你应该有靠谱的渠道回收吧？把手续费都算上，多少钱一克？”\n    “这两天金价又跌了点，正常回收价也只有540的样子了。”王喆沉吟道：“你是星耀级客户，要不就一口价500吧？”\n    “金条换钱很难吗？”李从武不爽地盯着他，“你知不知道什么叫细水长流？”\n    王喆无奈道：“OK，如果只换现金不用漂白的话，就520吧，这数字怎么样，李老师~”\n    李从武分出十根金条堆在一起，说道：\n    “明天出了这些，钱不用洗，直接打银行就行。\n    “周楚，把你妈妈的账户告诉他，万一银行或者其他人过问，就让你妈妈说是卖了家里保值用的金子。\n    “这笔钱暂时应该够了吧，你不用贷款了。”\n    周楚愣楞地看着男票，没想到他竟然对自己这么好。\n    若是其他男人突然给她送钱，她肯定认为对方不是想请她出手，就是馋她的身子。\n    但李从武显然都不是。\n    “他以后真想照顾我？”\n    铁石般的少女心荡起了一丝涟漪。\n    王喆此时也不禁为星耀级客户的豪气所震，偷瞄一眼周楚的高耸胸脯与俊俏脸蛋，心说文化人的品味就是别致。\n    接过纸笔，周楚写下了银行账号，转头对李从武说：“谢了，以后有机会我会还你的。”\n    李从武没好气道：“你乱打人那件事，必须赔礼道歉啊，没被抓进关几年都算你走运了。”\n    周楚一听这话，又不乐意了，皱眉道：“她出卖同学，还害我被开除，难道不该教训吗？”\n    “你收钱打老师还占理了是吧？”李从武恼火道：“还有，那件事根本就不是陈小可跟我说的，你打错人不该道歉？”\n    周楚说：“雷一鸣是不可能带你去篮球场指认我们的，肯定是他在私下里把事情说给其他人听，然后才被你知道了。如果不是陈小可告的密，那你告诉我是谁？”\n    李从武一下子噎住了，脑海浮现出身娇体柔易推倒的庞嘉月，感觉这事一定不能说，于是大言不惭道：\n    “需要人告密吗？就你耍的那点小聪明，我能查不出来？你的内，底酷都被我扯出来了，明摆着就是女生啊，全校除了你还能有谁？！”\n    王喆在旁吃瓜，感觉信息量极大，心说好家伙，风流教师李从武？\n    “这事你必须道歉，而且今后如果再犯，你就不要联系我了，听见没？”李从武爹味十足地说道，态度十分强硬。\n    周楚秀美的鼻间喷出一股闷气，想起自己的承诺，虽然没答应，但也没再顶嘴。\n    “吵完了吗？还有八根金条怎么处理？”王喆说。\n    “你先收着，晚点我跟你说。”\n    李从武并没拿走豹哥车里的两袋钱，而是让他明天直接送给王喆，剩下八根金条与这笔钱必须经过漂洗才能用做房款。\n    谈完金条的处置，李从武看了一眼时间，借用王喆上着不记名卡的手机，打给了胡瑞豹。\n    “是我，那事怎么样了？”\n    “李老…哥，我正想跟你汇报。那个人刚才已经打了，就是，没打利索。”\n    “什么叫没打利索？”\n    李从武心里一惊，登时皱起眉头，发现周楚看了过来，便开门走出办公室，去了男厕所的隔间。\n    很快，他就听说赵孟德只受了轻伤，在简单做完笔录后，又身残志坚前往机场出差了。\n    “我真没想到那家伙竟然练过几下子啊，老哥，你知道他坐哪趟飞机吗？\n    “我可以再多叫几个人去机场揍他！\n    “电视台离机场挺远的，这个点至少堵一个半小时，从我这边坐地铁最多五十分钟。”\n    胡瑞豹给出了应急方案，语气很慌，心里恨不得把那两个办事不利的蠢货埋了！\n    李从武挤按着睛明穴，沉默了好一会才说：\n    “停车场都搞不定，还去什么机场，到时候搞砸了更麻烦。”\n    “这你放心，他们就算被逮住了，也会自己扛住的，绝对不会供出我，我更不会提到你了！哎，那两个蠢货，看我今晚不削死他们!”\n    “别去机场，直接飞申城，等我消息。”\n    说完，李从武挂了电话，掏出愤怒的大鸟，呲了一泡火气很大的尿。\n    回到办公室，他又要王喆告诉那两人按原计划登机，交易继续。\n    在沙发上郁闷地坐了两分钟，他忽然发现一个问题，皱眉道：“跟我一起来的人呢？”\n    “她走了。”王喆说：“你不是要她去办事了吗？”\n    “办什么事？”李从武一脸诧异。\n    王喆一脸懵逼，用手比划着说道：“刚才她跟你出去了一下，回来问我要了赵孟德的机票和照片，就走了。不是你让她要的吗？”\n    啊这……\n    李从武心里咯噔一下，知道这厮要去干嘛了。"
}