{
  "title": "第14章 恍如隔世",
  "content": "晚饭后，钟启强被带了回来。\n    大龅牙和缺牙男两个混子如丧考妣，小心翼翼地进行问候。\n    钟启强反而笑呵呵的，对他们说：\n    “我刚才吃了顿好的，两碗猪脚面，还有一碗留着明早吃。”\n    李从武对死刑有所涉猎。\n    根据一些严肃文学中的描写，很多死刑犯到执行前的几天都会崩溃，要进行心理辅导。\n    到了提人那天，帽子蜀黍都会用法绳和绑紧犯人的两条裤腿，防止他在中途大小便失禁，弄脏地板。\n    这些常规操作都映射出了死刑犯心中强烈的恐惧。\n    但钟启强现在却很淡然，这靠硬装是绝对装不出来的。\n    李从武亲眼目睹着一个风云人物的落幕，心中颇为震撼，感觉很有文学价值。\n    见监舍内气氛沉重，钟启强笑道：\n    “今天怎么不玩骰子了？来，我坐庄跟你们玩。小卖部的明账上我还有两千多块呢，看你们能赢走多少。”\n    听见这话，李从武立刻就想到观察钟启强的气运。\n    他忽然发现，钟启强一直大幅低于【粉丝数】的【观看数】与【气运数】，不知何时，已经暴涨上来。\n    “难道是那几百万外星粉丝知道他已至最后时刻，纷纷上线，想来看一眼他的结局？”\n    李从武真的很想知道，钟启强用几百万气运玩骰子，会是什么效果?\n    大龅牙听见强哥发话，自然是立刻组局，甚至让睡在尾铺上天天受欺负的那个大冤种也必须参加，给强哥捧场。\n    李从武本着控制变量的原则，主动提出要在旁边帮他们记账，从而排除自身气运的干扰。\n    钟启强很快坐庄摇起了骰子。\n    这一晚，他大杀四方，赢光了监舍里所有的烟，以及大龅牙等人在小卖部的存款。\n    如果光从这场赌局的结果来看，其实平平无奇。\n    但认真观察的李从武，却细思极恐。\n    他震惊的估算出，当场中无人押豹子的时候，钟启强开出豹子的概率达到了三分之一，是真·随机概率的十二倍。\n    熄灯时，想到可能正有几百万外星人在看着他，而且数量还在上涨，李从武鬼使神差和五铺的人换了个位置，躺到他旁边，又主动和他聊起了杀人的事情。\n    李从武悄声问他想杀的人是谁？\n    钟启强没有回答，却感慨道：\n    “其实我本来不想伤害ta的，直到最后，我发现有些事如果不做，就永远放不下。\n    “你听说过薛定谔的猫吗？\n    “ta现在对我来说就是薛定谔的猫，介于被你杀死与不被你杀死之间。\n    “呵呵，我现在放下了。\n    “至于ta是谁，如果有一天你去了那个地址，自然就会知道。”\n    第二天早上，钟启强与大家告别后，随蜀黍走了。\n    脚步依然稳健。\n    而李从武洗脸时，发现自己头顶的【粉丝数】突破了百万。\n    接下来的日子，李从武每天都和天涯沦落人们玩骰子，偶尔打扑克，以此研究气运的规律。\n    他发现，这玩意好像还和距离有关，就像电磁力与万有引力一样，遵循平方反比定律，即：\n    事物距离自己越远，气运的影响力就会成平方倍削弱。\n    当然，他还是无法笃信这是精神错乱，还是确有其事。\n    因为，二者目前都无法证实，也无法证伪。\n    ……\n    不知过了多少天。\n    当李从武做好在看守所待半年的准备时，突然被告知这件事已被认定正当防卫，他将不会被起诉了。\n    听王喆说，是黎妮最后采纳了他的方案，拿出二十二万，让虎哥的黑名响彻全网。\n    他有几段珍贵录像更是刷爆了逗影平台，如：光膀打组合拳，驮着美女做俯卧撑，在KTV表演社会摇等，无一不向网友们展示了一个涩会大哥凶残而奢靡的生活。\n    由于他生前与死时的反差萌过于强烈，现在大多数人根本不识李从武，只知扬肠而去的海州大老虎。\n    当然，官方第一时间就出来辟谣了，侧面指出这厮只是纹身比较密，本身并不黑。\n    但，效果一般。\n    值得一提的是，在释放李从武的前一天，还有人找他谈过话，事关《不良影响》。\n    身为文人的他，虽不喜交际，但肯定听得懂弦外之音。\n    说白了，谈话的主要目的就是让他别去媒体面前露头，更不要去逗影注册个账号，搞直播带货啥的。\n    绵绵雨期终于结束。\n    一个风和日丽的上午，李从武走出了看守所大门。\n    他细算时间，共计被关了21天，真有种恍如隔世之感。\n    “爸！”\n    李景文激动地迎上来，上下打量着老父亲，问：\n    “您在里面没被打吧，我看电影里说，新人进去都要挨揍，不听话还会把屎抹在嘴上。”\n    李从武现在的心情非常……豪放。\n    这有点像盗墓贼深入地底大墓，好不容易活着爬出来，刚回到文明社会的状态。\n    他摸了摸儿子的头，说：\n    “怎么可能呢？\n    “我是杀~额，锄强扶弱进去的，那些搞小偷小摸的混混敢欺负我吗？\n    “在里面，我睡得都是第二个铺，连睡头铺的班长都很尊敬我，懂吗？”\n    李景文先前觉得父亲窝囊想法一扫而空，露出了崇拜的表情，说道：\n    “牛而逼之！\n    “哎，当时您要弄死那几个人，怎么不叫我回来帮忙呢？\n    “我看那几个傻逼就不爽。”\n    “啧~”，李从武意识到了教育问题，皱起眉头刚想训斥，却忽闻一道莫得感情的声音从儿子背后传来。\n    “快走！”\n    抬眼望去，只见一道窈窕丽影在远处直接转身走了。\n    父子俩跟过去，很快坐进了一辆B养迪·糖SUV。\n    这玩意是混动的，落地价15万，每月耗电100块，如果抛开面子问题，性价比确实很高。\n    开车的是黎妮。\n    李从武没有驾照，坐在副驾驶上。\n    见旁边的老婆穿着杏色连衣裙，面容美艳，身材姣好……\n    憋了一个月的他，不由心中一动。\n    想到黎妮还毅然花了二十多万让自己早日出来，李从武把车拐到旁边的枫林里去，效仿杜牧，挽回芳心。\n    只可惜，儿子还在后座。\n    过了一会，他从倒车镜里看见李景文在玩手机，便悄悄伸出左手，按在了黎妮的一只柔荑上。\n    黎妮秀眉轻蹙，也瞄了一眼倒车镜，随后没好气地推开了他的手。\n    李从武本来还想着患难之后，夫妻感情会有所好转，但看她现在冷冰冰的脸庞，明显没有任何改观，说不定因为花了二十多万还更生气了。\n    但李从武没有怪她，想了想，说道：\n    “黎妮，你放心，那钱我很快就会赚回来。\n    “我在里面找到了很多素材，准备写一本纪实文学。\n    “虽然出版社估计不敢拿我这事情炒作，但这本书本身就很精彩，很有文学价值，一定能成功。\n    “另外，我还发现了一个~”\n    他突然顿住了，把“外星老铁假说”咽回了肚里，心想：\n    这事情不能说！\n    如果我没有神经错乱，假说真的成立，那外星人要是发现我这里出了bug,它们会怎么处理呢？\n    想想都可怕啊。"
}