{
  "title": "第162章 零分",
  "content": "度过漫长的三两天，高考落幕，学子们彻底放飞自我。\n    他们如潮水般冲出校门，尽情奔跑，放声大叫，有一无比激动者用抱摔OK了母亲，还有极度兴奋者前空翻后用脑袋着地……\n    他们撕书，表白，给教导主任发烟，把班主任丢进水池……\n    还有两人一组的，揣着准考证和十八岁身份证就奔赴了酒店，从现在起，别说道德和法律了，就是小说平台的也管不了这事！\n    ……\n    两星期后，一个下午。\n    陈小可又……又又出门浪了，今个是和741班的同学在泳池里蹦迪。\n    这是水上乐园的造浪池，强力涡轮不断翻起海浪，杜比音响不停制造音浪，晃得阳光下人浪滚滚，尖叫连连。\n    “啊！啊！哈哈哈哈~”\n    “……阿姨压一压，干得费力又难受，够爱喝点枸药犟，高兴施美金给买奔驰~”——《Bones》梦龙乐队\n    一轮浪后，李刚宪、陈良田、牛云、马化龙、柳强北、王剑凌、董敏竹……等人回到了池边的休息椅前，准备吃点东西。\n    只剩陈小可和一个名叫曹华璧的女生还在大黄鸭泳圈上玩得不亦乐乎。\n    “分数好像出来了！？”\n    “肯定是的，我妈刚才给我打电话了。”\n    “卧槽，有点不敢查啊。”\n    确认了这个消息，众人顿时心跳加速。\n    饶是他们都自我感觉考的很好，但毕竟是决定命运的时刻，还是十分紧张。\n    “怕个毛，我现在就查，怎么弄来着？”\n    牛云一马当先，拿起手机便开始输入考号。\n    作为除了体育生外，成绩在741稳居倒数第二之人，他要求并不高，只求能上个本科就行。\n    其他人见状都好奇地围上去，看着他输完所有信息，拇指一抖，按下了查询键。\n    只见，页面上首先加载出了科目列表，0.12秒后，分数一下子刷了出来。\n    “567！我草！五百六十七分，这TM肯定上一本线了吧？卧槽！卧槽！卧槽………”\n    激动下，他扔掉手机，放声大草十八句，纵身扑入水池，腹部平拍在水面上，砸出巨大的水花，刚喝下肚的饮料差点没呕出来。\n    741班另外几人见倒数第二都能考567分，再也按捺不住，纷纷拿起手机，各自查了起来！\n    “卧槽！651，我651分！”\n    “我594！”\n    “482！光文化分就有四百八，985稳了！李老师太牛逼了！李老师，牛逼！”\n    “我496分！妈的，柳强北，就是你爹把李老师的白板打烂了，如果听完那道题，老子肯定有500分！”\n    “对啊，那道题我也没做出来，就是他爸害的。把他丢下去！”\n    “滚，哈哈哈哈。”\n    “嘭~”\n    几人欣喜若狂，引得无数游客侧目看来。\n    知道高考日期的人一看就明白怎么回事了，只是有点诧异他们一群人居然都考得这么好。\n    其中还有两拨人就是二中别班的校友，他们对龙王事件是了解的，近期还一直当作笑料调侃。此时，认出李刚宪等人就是741班的，顿时面面相觑，惊疑道：\n    “他们考得这么好？”\n    “不会吧？\n    “难道说……！”\n    李刚宪和陈良田把其他人全扔进了水里，想起全班成绩正倒数的两位第一还在水里，便兴奋地喊她们查分。\n    陈小可一听，直接从鼠尾绿连体泳衣里扯出iphone，在落水几人的指导下也查出了成绩。\n    众人赫然只见，沾满水珠的屏幕显示着：\n    “总分：0”\n    ……\n    “零分！？”\n    龙清颜睁大水润杏眸看着笔记本屏幕上的分数，小半个身子不自觉钻出了薄毯，露出白花花一大片。\n    “她不会忘记写名字了吧？还是把答案全写错地方了？”\n    她惊疑地说着，转眼看向身旁，却发现男人嘴角微歪，似笑非笑。\n    “她没写错。这是为了防止学校、企业蹭热度，拿考生的分数炒作，所以把一小部分人的成绩隐藏了。”\n    李从武抬手指了指总分下方的一行小字，龙清颜定睛一看，顿时瞳孔地震，喃喃念道：\n    “你的位次已进入全省…前20名，具体情况请于27日查询。”\n    啊这？\n    全省前20？\n    她？陈小可？全省前20？！\n    这河狸吗？\n    龙清颜难以置信，感觉陈小可考0分反而更正常一点，甚至有点怀疑她是不是把名字写到别人的卷子上了？\n    而李从武却对此丝毫不感到惊讶。\n    只因陈小可最后五天确实踏实肯学，非常努力，所以取得这个成绩是应该的，也是最基本的。\n    “她怎么考的？这成绩是不是能上燕大或者京华了？”\n    龙清颜愣愣看向李从武，其实心里无比确定，这肯定就是龙王爷给她补课补出的成果。\n    只感觉这教学水平也太恐怖了，烂泥都能涂上墙，朽木都能雕大梁,阿斗都能扶成秦始皇,网上那些什么金牌教师和他一比，妥妥就是青铜和最强王者的差别！\n    “如果只是广海第20名，去燕大不是什么专业都能进的。但陈小可应该不只是前20而已。”\n    “难道她还是全省前十？”\n    “再大胆点。”\n    “啊，难道你觉得她是……全省第一？”\n    说出最后四字，龙清颜自己都觉得这话很疯狂。\n    而李从武的嘴角却歪斜更甚，表情变得如狷如狂，淡淡说道：\n    “是十九省第一，我希望她是新课标A卷的文科状元。”\n    啊这？\n    啊这？！\n    啊这？！！\n    龙清颜无言以对。\n    李从武知道自己的做法很大胆，如果陈小可发挥没有失误，那在放榜之前其实也有被工作人员按住的风险。\n    只不过，这风险比起“741全部上燕大”要低很多。\n    因为状元年年必有，但后者史无前例。\n    问题关键是，陈小可以前成绩太差，假如排名太过扎眼，万一放榜之前工作人员特意深挖了她的背景资料，不是没可能查到她在校考出的那些答辩成绩，引起怀疑。\n    为此，李从武动用三千万气运，断了前十年考试中，是否有“工作人员”在判卷至放榜的过程中间特意查询“状元”的过往成绩这一既定事实。\n    结果是，十中有四。\n    由此至少可以判断，“查状元的过往成绩”不是标准流程，那么，今年陈小可会不会，就纯看相关人员的个人想法，或是其他不确定因素了。\n    所以，李从武决定要赌一把！\n    既是为了追求文学的极致。\n    也是为今后的教育事业做铺垫。\n    小升初，中升高，高升大，大升研，再升博，猿化，蝙化，雅思，职称……这所有的蛋糕李从武都要吃。\n    他先吞掉上层最美味的精华，剩下的才丢其他人去分。\n    气吞万里如龙！\n    三年河东，三年河西，莫欺中年穷！\n    现在他赌赢了，心里的第一颗石头已经落地。\n    陈小可的成绩既然出来了，那么之后越多人酸她，质疑声越大，广告效果就越好。\n    别看分数现在被隐藏，但不出三天，各省状元绝对会扒出来的。\n    到时就算李从武三个字不能上网，海州龙王教师的传说也会传遍大江南北，“龙王学府”就此应运而生。\n    另外，李从武认为，陈小可的成绩一旦公布，就几乎不可能遭到取消。\n    她也不可能公开重考的。\n    因为这样做有只百害而无一利，用脚都能想明白，孰轻孰重？\n    对此不满的家长叫得再大声也没用，他们也拿不出证据证明陈小可有问题，甚至连行之有效的证明方法都没有。\n    因为，过往的成绩在逻辑上根本无法证伪这次的成绩。她喜欢扮猪吃老虎不行吗？\n    还有，其他任何试卷也无法检验她会不会做这套试卷。她刚好只复习了这些知识点，考完玩着玩着又忘了，在概率学上不可能吗？\n    当然，暗中调查肯定是有的，这便是李从武心中的第二颗石头。\n    宋徽宗是第三颗。\n    他都考虑到了。"
}