{
  "title": "第104章 收人之鱼不如收人之渔",
  "content": "李从武换了一家鲨县小店吃早餐。\n    过程中，回复了一些信息，昭告众人自己没有违法乱纪。\n    尤其是对于觅姐这位重要投资人，李从武直接打了个语音证明自己卯事没有，结果收获了一句夹带滔天起床气的——\n    “你没事吧？7点多给我打电话！”\n    李从武能感觉出来，警方在询问过程中并没有对其他人透露案情。\n    他上网搜了搜关键词，发现这事情明显被压住了，媒体并没有报道，一些学校和医院泄露的“不实消息”估计也被和谐了。\n    吃完饺子和豆奶，他没有去学校，而是来到了化吉事务所楼下。\n    因为，王喆昨晚打了好几个语音，发的消息也有隐晦暗示，明显是出了什么状况。想起专业团队还去高义家里开过保险箱，他就感觉有点不妙。\n    正好记下了好几个蜀黍的警号，当面放了狠话说要向监察投诉南湾分局没事找事，一月传唤他N次，每次都超过了12小时，严重影响身心健康，所以现在跑来找律师非常河狸。\n    在劳斯莱斯上小憩了一会，等王喆打语音喊他，他便上楼进了办公室。\n    看见专业团队里精通锁艺的二叔公就坐在沙发上，李从武眉头直皱，心说他们上次该不会留下了什么痕迹没处理干净，现在被警方的地毯式搜查给发现了吧？\n    老头看李从武的眼神透着三分怀疑，三分惊异，四分如履薄冰，明显是知道高义的事。\n    而王喆连招牌小玩笑都不开了，脸上的笑容也十分勉强，估计现在对李从武拿五杀时是不是真·正当防卫已经不自信了。\n    他从冰箱里取出几瓶水和饮料，开口道：“李老师，现在~”\n    “等一下~”\n    李从武突然想到警方很可能对自己的手机动手脚，立刻开门走出办公室，把它放在了过道的一个花瓶旁边，然后回来说道：\n    “你们用的手机是‘苹果’还是‘鹌啄’，要不还是关机吧，免得被监听。”\n    见他这一惊一乍的样子，王喆和老头面面相觑，眼神更怪异了。\n    虽然感觉可能性并不大，但考虑到现在的案情忒大，他们就把手机都关了。\n    李从武在沙发上坐下，心中极力保持乐观，面无表情，淡淡说道：\n    “说吧，怎么了？警方不会查到你们去过高义家里吧？”\n    二叔公面露凝色，发出低哑的声音：\n    “丁子他们在小区门口被私家车的行车记录仪拍到了，他们都有案底，警察昨天不只传唤了他们，还联系过我。”\n    李从武眉头一皱，“你们不是专业人士吗？怎么进个小区都能被发现，就不知道戴个口罩和帽子吗？”\n    二叔公有些无语，心说如果看起来就鬼鬼祟祟的，那还怎么带设备进高义家里？\n    不过他没有顶嘴，总感觉李从武的话好像有言外之意，是说——\n    看看我吧，老子毒死一大片人，警察能抓住我一丁点把柄吗，还不是一到点就得把老子放了。这TMD才叫专业！\n    “你放心，只是在小区门口被看见了，证明不了他们是冲着高校长去的，现在人也已经出来了，他们嘴很紧，绝对不会乱说话。”\n    二叔公解释着，拿起茶几上一个鼓鼓的文件袋，放到李从武面前，继续道：\n    “但是，我们暂时肯定不能再做生意了，这是你的定金。”\n    原来是这样，那还好……李从武心中稍安，拿起文件袋掂量着几万现金的重量，问道：\n    “你们就没有其他替补人员吗？还有没有别的专业团队？”\n    王喆首先摇了摇头。他现在可不敢为了赚钱，给李从武介绍不靠谱的团队。\n    二叔公也皱眉说：\n    “没有。\n    “偷看试卷这件事虽然风险不高，但必须做到神不知鬼不觉，不能被人发现题泄露了。\n    “你们学校的保密室就在监控室旁边，至少要三个熟手打配合才有把握，让生手去干很容易出问题。”\n    “不能想想办法吗？”李从武皱起眉头，不爽道：“下星期就要考试了，拿不到题目，我怎么教学生？”\n    啊这……\n    王喆和老头面面相觑，竟无言以对。\n    好家伙，这是个什么老师，不偷题就教不了学生了？\n    还有，现在都什么时候了，校长全家死光光，重案组已经怀疑到你头上，你TM还有心思关心学生的成绩？\n    这到底算敬业还是不敬业啊？\n    纯精神病？\n    “嘭~”\n    李从武把文件袋往茶几上一扔，“我不管，你们必须解决这件事。定金我都付了，你们想退就退吗？”\n    王喆无语了，只能看向老头。\n    老头面露难色，想了想，叹息道：“我们现在确实没办法了，你看这样行吗，我多退你两万块，当做违约金。”\n    其实，李从武心中早已动了一个“收人之鱼，不如收人之渔”的想法，嘴角动了动，掏出车钥匙往茶几上一扔，口中冰冷吐出六字：\n    “我缺这点钱吗？”\n    王喆被茶几上的响动吓了一跳，定睛看去，赫然发现那是一把印有双R标志的幻影车钥匙！\n    抱着强烈好奇，他拿起钥匙端详了一下，发现这确实不是打火机后，再看李从武，瞳孔已经地震。\n    好家伙~\n    一个月前，还得靠老婆东拼西凑20万才能尽快放出看守所；\n    一个月后，大把现金就直接用背包装，还坐上劳斯莱斯幻影了？\n    王喆又在心中默默给李从武连升两级，直接尊为“星耀客户”。不过，危险等级也升到了“四颗星”。\n    见二叔公哑然失色，李从武稍微缓和语气道：\n    “要不然这样~\n    “你把开锁的技术和设备都传授给我，我在学校里走动比较方便，自己去偷看那些试卷就行了。\n    “你教会了我，我以后还认你这个老师，对你只有好处，没有坏处。”\n    啊这？\n    沙发上的另外两人又被他这清奇想法搞无语了。\n    好家伙，您冒昧吗？\n    人家吃饭的本事说学就学？而且还想现学现卖？\n    二叔公见李从武表情非常认真，不像在开玩笑，皱眉说道：\n    “你想得太简单了。\n    “如果只是一般的门禁或者电子密码锁，我们把设备给你，教会你用，确实不难。\n    “但纯机械锁没有任何程序和电路上的漏洞可钻，破密机拧密码也比纯计算机试错慢无数倍。\n    “想不用暴力打开它，就要像庖丁解牛一样，凭耳朵和经验透视结构，尽量缩小密码组合的范围。\n    “否则，碰上一个结构最简单的三位密码锁（100×100×100），可能半个月都弄不开。\n    “而且你们学校最大的那个密码柜应该是九十年代公造公用的，我没有摸过，就算亲自过去开，都不敢说绝对能在半小时内打开。\n    “这么说吧，你要不学个三年五载，不可能在短时间内破解它。”\n    老头本以为给李从武这个门外汉解释之后，他就会知难而退，不料却见他嘴角突然歪了，看那弧度，好像对自己的话很不屑。\n    果然，李从武马上不屑说道：\n    “不就是开个密码锁吗？\n    “实不相瞒，我是燕大毕业的，其他天赋没有，就是学习能力强，什么东西一点就通。\n    “而且，我从小玩飞刀，不但练眼力，也练听声辩位，耳朵灵得狠。\n    “常言道，三小时河东，三小时河西，莫欺初学慢！”\n    一指王喆办公桌后方，傲然说道：\n    “你就教我三小时，我下午如果打不开它，那就算我愚笨，定金不用退了，我白送给你们。怎么样？”\n    啊这……\n    老头和王喆再次懵逼，目光顺着他手指方向看去，只见那里就摆着一个三位密码转盘式保险箱。"
}