{
  "title": "第109章 厕所遇袭",
  "content": "感觉行动很顺利，时间还比较充足。\n    李从武干脆把只有陈小可一个人要考的“历史”试卷也拍了下来，随后才将撕掉的包装纸全部折好塞进口袋里，恢复现场痕迹，走了出去。\n    拧钥匙锁上保密室大门后，他绷紧的神经彻底放松，一边朝楼道口走，一边在心里宣告着偷题计划圆满成功！\n    然而，就在这时~\n    一阵急促地脚步声突然清晰起来，明显有人在走廊左侧的楼道上狂奔。\n    “他下楼了，堵住那边的口子！”\n    一个男人的暴喝在楼上响起，很有警察抓贼那味儿。\n    李从武十分错愕，听到脚步声正在由远及近，也来不及思考太多，立刻转身闪进了旁边的无性别洗手间里，准备避一避，看看啥情况。\n    这个厕所灯光昏暗，空间比教学楼小很多，只有两个蹲坑，靠外边那个还没有门。\n    李从武为了稳妥起见，快步走进靠里边有窗户的隔间，将门反锁起来,心想万一被人发现了，那干脆就说自己先前看见了厕所想拉屎。\n    反正偷题总共也就花了二十分钟上下，一边刷逗影，一边拉屎，蹲久点也很河狸吧？\n    “应该没事，他们又不是冲我来的。”\n    李从武如此自我安慰，略微犹豫后，从口袋掏出封条和包装纸，飞快地撕扯，打算将它们完全撕碎后冲进坑里。\n    可万万没想到，他才撕了一半，外面的脚步声却越来越近，速度很快啊，一下就冲进这洗手间了！\n    “砰~”\n    随着一声巨响，李从武所在隔间的门板被大力踹开，重重撞在他肩膀上。\n    幸亏他没有真在拉屎，否则正面蹲在坑上，脸冲着门，八成就被这一下给拍晕了。\n    昏暗光线下，一个戴口罩的短发身影动作迅猛，挤进隔间后见里面的人还站着，毫不犹豫就是一拳，打向李从武腹部。\n    这一拳虽然爆发力很强，但前摇时间较长，出手远没有半步崩拳那么隐蔽。\n    李从武的肌肉记忆瞬间启动，侧身拨动左手挡开了这一拳，随后右手顺势在腰间爆发。\n    崩拳如箭，正中袭击者的胸口。\n    “嘭！”\n    怪异的打击感让李从武十分诧异。\n    “嗯啊~”\n    袭击者胸腔受到冲击，口罩下不可抑制地挤出一声哼吟，听起来竟然感觉有点女人味。\n    不过，李从武根本来不及思考。\n    那袭击者在中拳之后，展现出了超强的协调性与反应力，身体倒退时还能抬起大长腿，一个左正蹬反踹李从武。\n    由于空间狭小，李从武先前挡那一拳时，身体就已经快靠着墙角了，这下避无可避，只能夹紧左臂硬扛。\n    “砰”得一声，他的身体差点把隔板墙撞烂。\n    好在有墙角借力，他并没失去平衡，忍着手臂传来的痛感，立刻稳住重心，准备反击。\n    不过，那袭击者退到窗口后，立刻翻身跳了出去。\n    李从武这才意识到，此人冲进厕所估计是知道这里隔间里有扇小窗。而且看他跳得那么熟练，感觉好像不是第一次了？\n    突然，一个19岁少女的英姿浮现在他脑海，与刚才那人的身形、触感还有娇喘完美重合。\n    “周楚，她又跑来学校干什么？追她的是保安？混混？还是警察？！”\n    还是来不及思考，他立刻又听见有脚步声追到厕所门口停了下来，还有个男声似乎在用对讲机喊话：\n    “绕到楼后面来，他跑到二楼了，可能会跳窗。”\n    这不会真是警察吧？\n    感觉没撕碎的封条和包装纸很难冲进茅坑，李从武急中生智，立刻仔细捡起地上掉落的部分纸片，也踏上窗台朝下看去。\n    见下方无人，是块绿化带的草坪，他当机立断，直接纵身跃下，用前滚翻卸力后方才站起身来。\n    远远看到周楚的身影正在升旗广场上狂奔，李从武也追了过去。\n    两人的差距不减反增，越拉越远。\n    周楚没跑向学校正门，很快朝篮球场的方向一转，彻底没影了。\n    李从武当然不是想追她，飞奔到学校正门，对一脸懵逼的门卫问了句“看见有人跑出来了吗？”，然后穿过门卫室又“追”了出去。\n    等他处理完试卷的包装纸和手机里的考题照片，再返回学校，身穿便衣的祁铜和另一位蜀黍已经在查监控了。\n    李从武瞬间明白了。\n    今晚被南湾分局派来值班监视自己的人，就是祁铜他俩。\n    估计刚才是偶然撞见了十分可疑的周楚，所以才追赶起来。\n    “刚才我在隔间上厕所，那个人直接踢门冲进来，还踹了我一脚，然后翻窗户跳下去了。我跳下去追了，但没追到。”\n    李从武说出了早已准备好的解释，还展示手臂上的淤青和袖口的半个鞋印。\n    不出所料，祁铜果然不太相信。\n    因为监控莫名其妙就出问题重启了，刚好缺失了这半个多小时的视频，这如何让人不起疑心？\n    所以，李从武只能把周楚点了出来，说：\n    “我看那个人像是周楚。她是不是来报复我的？还是来偷东西的？”\n    很快，祁铜在没被删除的好几段监控画面中都看见了戴口罩的“周楚”，却发现她只是用地铁口捅开了资料档案室的门，也不知道在里面忙活什么。\n    经过专案组派来的技术人员鉴定，周楚确实在里面留下了不少指纹，痕迹看起来只像在查找资料。\n    总之，那个档案室根本没有值钱的东西，也没有重要文件，最后什么都没丢，无法构成立案条件。\n    对李从武进行盘问、搜身、检查手机后，赶来的专案组副组长不得不姑且相信——他真的只是在拉屎，然后莫名其妙挨了一脚，属于今晚的受害者。\n    加上李从武昨天才接受完询问被放出来，还向督察和信访部门投诉了他们，所以他们没有再对李从武进行过多的纠缠。\n    至于周楚今晚到底跑去档案室里搞了什么鬼？\n    李从武猜测，这厮很可能是去查自己的身份证看年纪了。\n    因为他回家后收到一个云信好友请求，验证消息为：\n    “偷考题？呵呵，不想这事被别人知道的话，5月5号来罗浮山的妙严观找我。”"
}