{
  "title": "第184章 给我一个理由放弃",
  "content": "好家伙，这思维之敏捷，语言之犀利，还真适合干编辑，比起之前那些紧张的连话都说不出几句的毕业生可强太多。\n    但是，你能跟陈小可比吗？人家是怀着赤子之心来混工资玩过家家的，你是来干啥的？我都不好意思点破你！\n    李从武心中暗骂，但一时语塞，想出的借口几乎全被庞嘉月堵死了，这下要是无缘无故把她轰走，倒真显得自己偏爱陈小可，或是做贼心虚了。\n    毕竟，人家又没明着表白，怎么能直接拒绝呢？\n    为了拖延时间另想一个河狸的借口，李从武没好气地瞪了陈小可一眼，骂道：\n    “你有什么好选的？你那744是走了多大的狗屎运才考出来的，心里没点数吗？\n    “香大基本上是全瑛文授课，你到时候能毕业吗？\n    “不要想着贪图那点奖学金。140万香币，减去大几十万的学费和物价那么高的生活费，你还能剩多少？\n    “人家燕大历史系肯要你就不错了，你老老实实去读，稍微努力用点脑子，把毕业证混出来，到时候找个有脚就行的稳定工作，一辈子不就无忧无虑了？”\n    为了陈小可选专业的事情，李从武可谓是操碎了心。\n    这厮真不知天高地厚，起初还兴冲冲地在网上查来查去，打算学一个与保护野生动物相关的，立志维护世界和平。\n    是的，燕大招生毕竟要符合公平公正公开的原则，所以凭她的分数只要在选科限定的范围内，基本可以横行无忌，想去哪就去哪儿。\n    但李从武深知，以燕大对办学还算比较严谨的态度，能让这个大傻子混到毕业的专业属实不多。\n    再结合未来找工作的难易度一考量，李从武认为还是学历史最适合她。\n    反正考试也考不出一朵花来，多是博闻强记的内容，以后每学期末提前用气运帮她断一下题目就行了。\n    论文，李从武直接帮她搞定，知网查重一过，她直接答辩就行了。\n    等她拿到正儿八经的燕大毕业证，再加上健康漂亮讨喜的形象，找个有脚就行、福利待遇好的稳定工作简直不要太容易，一辈子也就衣食无忧了。\n    至于在最新QS排名上只比燕大低3位，比京华大学还高3位的香岛大学，虽然也不顾舆论争议—可能认为只要是第一就必有过人之处，抢就完了——仍像往年一样对她抛出了橄榄枝。\n    但李从武就看“国际化”这一条，便认为它不合适。\n    别的不提，就从期末成绩是采用加权评分这一点来看，要让她成功毕业，恐怕李从武还得想办法帮她搞定导师平时布置的作业。\n    “哈哈哈，找个有脚就行的工作，笑死我了~”\n    陈小可没心没肺地笑了起来，然后就说：\n    “可是，燕京太远了呀。\n    “香岛就挨着海州，我查过，如果我去那里上学，从西八龙坐动车到旁边这个高铁站只要15分钟，晚上都可以回来住，跟你们一起玩。”\n    那就更应该去燕大了……李从武额角冒出黑线，心说滚得越远越好，莫挨老子，以后找个男的结婚直接别回来了，免得被土狗视为禁脔。\n    其实他都能想到，现在土狗们估计已经在馋陈小可的身子了，禁脔度少说也有30%以上。\n    还有庞嘉月，估计更高。\n    再不进行冷处理，任其发展的话，等她们一谈恋爱，便是剧毒，李从武可不想遭这无妄之灾。\n    他皱眉瞪着陈小可，严厉批评道：\n    “谁要跟你一起玩？上大学是让你去玩的吗？你想去哪就去哪吧，反正以后被劝退、被开除都是你自己的事，不要来找我。”\n    见他好像真发火了，陈小可连忙鼓起腮帮子，卖萌撒娇道：“好了，我听你的，就去燕大行了吧？”\n    庞嘉月见此情形，心中既酸又甜。\n    酸的是，陈小可与李从武的关系明显比自己与他之间更亲昵。看着那恶心的撒娇表情，她真想拿根针上去把陈小可鼓起的腮帮子戳爆……还有另外两处同样非常鼓囊的地方，也一样。\n    而听见李从武非要把这个“黏人精”赶到燕京那么远的地方去，她又暗暗欢喜，心想自己可是已经确定要去香大了。\n    未来，放学坐高铁只需15分钟就能回来，大学时光都能在这里实习，与他并肩在文学殿堂里满怀激情地创作，为爱发电，共同孕育一本本亲如孩子的著作！\n    然而，她才欢喜了一坤秒，就见李从武转向自己，严厉地说：\n    “庞嘉月，你赶紧回去，我还要工作。你别听陈小可瞎说，她能是编辑吗？她就是临时过来打打工，等拿到录取通知书，就去莞州找她妈妈了。”\n    “那我也要来打打工。为什么你连一次面试的机会都不给我呢，难道…”，庞嘉月目光直视李从武，顿了顿，然后说：“你喜欢我，所以不敢让我来，害怕面对我会产生别的想法？”\n    啊这？！\n    李从武都懵了，心说好家伙，打倒一耙啊这是……小丫头片子段位还挺高！\n    连陈小可听见这话都是一愣，不可置信地看向庞嘉月，然后发出嘲笑道：\n    “啊哈哈哈，你也太自恋了吧。\n    “龙王爷是正人君子，又不像陈良田和大猩猩那么色，怎么可能对你有意思呢？\n    “我家龙姐姐长的那么漂亮，身材那么性感，主动追他，他都没有心动。\n    “我告诉你，前天鹿觅还来我们家里了，主动约他出去玩，他也没去。\n    “连大明星都不感冒，还会喜欢你这个小不点？真搞笑。”\n    小不点？\n    说者无意，听者有心，\n    庞嘉月气得胸膛起伏，差点惊飞一对嫩鸽，古韵十足的眼眸斜睨着陈小可，啐道：\n    “凶大无脑。不说话没人把你当哑巴~”\n    接着又看向李从武，倔强地问：\n    “那你能给我一个正当的理由吗？我是没她能干，还是不懂文学，所以达不到招聘的要求呢？”\n    李从武无奈地看着她，其实经过短暂的思考，他已经想到了一个理由，于是便说：\n    “主要是你家里人不同意啊。\n    “别跟我说你早就成年了。我们是以盈利为目的企业，我必须杜绝各种影响效率的人和事。你妈那么厉害，能量也不小，以前的事就是前车之鉴，我们为什么要自找麻烦。\n    “这个理由够充分吧？”\n    说完，李从武嘴角轻微抽动了一下，料定以顾圆那个护女狂魔的性格，绝不可能把女儿置于“危险”境地。\n    别看感谢老师时她笑得那么灿烂，只要一涉及能影响女儿的终生幸福的事，她必定又会毫不留情地大动干戈。\n    然而，出乎李从武意料的是，庞嘉月听见他这话，竟然点了点头，回道：\n    “这个理由很充分。那……如果我妈妈同意，我是不是就可以来工作了？”\n    啊这？\n    李从武狐疑地看着她，仔细想了想，才道：\n    “你先让她同意再说吧。不要跟我玩陈小可糊弄老师那一套，你要让她亲自过来跟我说同意，我就给你一次机会。”\n    “好。”庞嘉月答应一声，接着便朝门口走去。\n    李从武皱眉注视着她离开，还以为她这是准备回去跟老妈据理力争、大动干戈了，却没想到，转眼之间她又走了进来，身后带着一个珠圆玉润的贵妇人，正是顾圆。\n    好家伙，原来顾圆不但同意了，还是陪她一起来面试的啊！\n    李从武看着顾圆那一脸亲和温婉的笑意，脑瓜嗡嗡响，心说这应该不可能啊？\n    她不可能放心才对啊！\n    “……嘉月其实挺爱好文学的，以后学的也是文学专业，所以我非常支持她来实习一下，多长长姿势，还要拜托你在工作上多担待，多指导啊。”\n    顾圆说着，竟然还把一个准备好的小礼物放在了桌上，态度十分客气。"
}