{
  "title": "第146章 龙王爷",
  "content": "一个尚未成功出道的练习生，只要有获得优质资源的机会，莫说去撩一个年轻貌美的空姐了，你就是要他去撩花甲古稀的女企业家，他也能伸缩自如。\n    昆鲲受到任务之后欣然接受，梳好发型，拉上背带，便火速赶往了申城的机场。\n    天蓝航空的班机没有晚点，小裤裆的空姐女友与昆鲲如期邂逅。\n    只因他太美。\n    迎面走来，惊鸿一瞥，便让她如此蠢蠢欲动。\n    只因他实在是太美。\n    再多一眼，看一眼，就会爆炸！\n    再近一点，靠近点，就要融化！\n    是DNA震动的感觉，她对眼前这种类型的美男子毫无抵抗力，被三言两语一撩，芳心便七上八下，把回男友电话的事抛诸九霄云外，“顺路”坐昆鲲的车去市区了。\n    昆鲲没有让李从武和觅姐失望，以娴熟的技术，带着这空姐徜徉于魔都的靡靡夜色之中，从夜店喝到清吧，再从绿浦江漫步到路边摊，撩得她不要不要的。\n    吃完二十多块的麻辣烫~\n    他轻轻一个吻，她疯狂体会，气氛开始升温，危险又迷人……\n    绝地求饶季后赛第二夜。\n    职业选手们才刚刚入场，18战队的老板吕毅君就半场开香槟，带着几位投资人在观战室内提前庆祝了。\n    想到自己对电竞行业的深远布局，吕毅君就雄心激荡。\n    今年斥巨资夺下吃鸡游戏全球冠军，仅仅是他计划的第一步。\n    未来，他要垄断所有电竞游戏的冠军，创建全国最强电竞俱乐部，把游戏直播与其他衍生行业的蛋糕切下大大一块。\n    其实，龙王战队这匹不知道从哪冒出的脱缰黑马，确实让他始料未及，无比惊怒。当查出龙王竟是李老师时，他更是怀疑人生，咬牙切齿。\n    不过，现在他基本不担心了。\n    因为龙王战队分数落后太多，而且两个替补队员就是外甥的同学，听说一个菜得抠脚，一个压根不会，带着这样的队友，想必龙王就算把狙甩的再逆天，也不肯能反超他打造的史上最强18战队。\n    但他不知道，坐镇自家战队C位的全球第一选手，此时满脑子都是女友在电话中明显不对劲的状态，以及她后来非常牵强的解释。\n    其实，小伙心底明白发生了什么，但他不愿接受这个事实，也承受与挚爱的女友分手，于是他自己欺骗自己，并没对女友质问到底。\n    而且，当那位空姐因为心虚发了脾气后，他还道歉了。\n    这简直是毒中之毒，相当把他那两百多万土狗的脑袋按进蓖麻毒素里浸泡。结果可想而知。\n    看着他头顶从7位数直接跌到5位数的气运，连李从武都感觉心惊，真猜不出这小伙子自己还犯了什么错，竟能把支持他的外星老铁气成这样。\n    区区几万气运，无论如何，再难对李从武高达二千多万的气运造成干扰。\n    当晚，龙王完全爆发，带着小肉龙，以及同样戴有面具的“小可龙”与“小月龙”两个菜逼，吃了三把鸡。\n    而且，靠着欧皇附体的刷圈运气，他卡着地形和毒圈边缘疯狂截杀跑圈小队，连续上演远距离爆头司机，场均击杀10.5人。\n    六局比赛打完，龙王战队几乎追平了18战队，直接升至积分榜第二。\n    全网观众热血沸腾，直呼牛逼，渐渐统一口径，把龙王哥的称呼改成了龙王爷。\n    而包厢里的吕毅君气急败坏，把香槟杯砸得粉碎。\n    他实在想不通一个语文老师为何恐怖如斯，暗骂这家伙是不是天天不务正业就躲在办公室打游戏，都想去教育局举报了。\n    因为舔狗叛变、龙王爆发以及两个小菜逼在职业比赛中闹出的笑话，此次季后赛的话题感与戏剧性直接拉满，流量比以往大亿倍，很多只玩游戏从不看比赛的人都关注了起来。\n    各地高校与中学里的男生更是在课间津津乐道，把“龙王爷”奉为当今吃鸡游戏的唯一真神。\n    他们对龙王的真实身份也非常好奇，有人说他在现实中就是狙击手，还有人说他可能有系统。\n    季后赛最后一天。\n    感觉要输的吕毅君再使阴招，借吕婉君之威，想让一位刑警队长找借口对李从武进行强制传唤，使他无法参赛。\n    但那队长双商在线，虽然没有拒绝，但故意让消息传到了吕局耳中，导致吕毅君被姐姐叫回家一顿臭骂，计划直接夭折。\n    另一边，庞嘉月因为在游戏中帮不上老师而耿耿于怀，要强的她，更接受不了自己竟然比陈小可这个二货更像拖油瓶。\n    于是，昨晚一回家就把自己关在卧室，像前天晚上一样，又看着网络教程练了一个通宵。\n    这还不够，早上若无其事地告别顾圆，走进校门后，她立刻谎称痛经，跟柳艳芬请了个假，再跟741班的班长和痿员说了一声，然后就带着18岁的身份证，又跑去网吧练操作了。\n    （注意：这是反例，学生的任务是学习，即使岁数成年了也不能这样，请引以为戒！）\n    她没料到的是，顾圆早上注意到她一脸倦容，气色不佳，于是忙完工作后，赶在晚自习开始前就跑到学校看她来了，想着如果实在太累，就带她去做个spa，放松一下。\n    结果，顾圆去班上没找见人，打电话也没人接，还从同学和柳艳芬口中听说了女儿请假一整天的事，立刻惊疑起来。\n    看着完全变暗的天色，她又试图联系李从武，发现竟也联系不上，顿时心里咯噔一下，开启暴走模式，把学校闹了个底朝天。\n    当龙王战队以压倒性优势夺下绝地求绕春季赛冠军时，顾圆终于在校方和民警叔叔们的协助下，确认了女儿的安全。\n    因为她，龙王、小可龙和小月龙的身份在二中藏不住了，然后消息不胫而走，又传遍了其他校园。\n    “震惊！龙王爷竟然就是二中那个五杀教师！”\n    “真的假的？网上怎么搜不到。”\n    “不信你搜一下小月龙，她是二中的校花庞嘉月，龙王就是她的班主任。因为沸龙龙和黑小龙叛变了，所以他随便叫班上两个学生替补，然后照样夺冠。”\n    “牛逼啊！我也想要龙王爷带，他为啥不是我们班主任？”\n    一时间，海州教育圈为之震动。"
}