{
  "title": "第134章 这是谁的家长？",
  "content": "写字楼负一层，十几人围在电梯口议论纷纷，看着赶来的维修人员用专业手法开门。\n    “电梯是从几楼掉下来的？”\n    “不知道，我就听见“嘭”得一声，很响。”\n    “应该是二楼。我刚才就在三楼等电梯，看见电梯到二层就停住了，然后就听见一声响。”\n    “三层楼应该……还好吧？”\n    不一会，胡瑞豹也在一群员工的簇拥下过来了。\n    看着形似火化炉的电梯门，他满脑子都是那句八字真言——“死亡总是不期而至。”\n    是他，是他，是他，就是他，语文老师！\n    最高明的杀人方式就是制造意外！\n    这不是一场意外，而是谋杀！\n    胡思乱想着，他已汗流浃背，看四周~风声鹤唳，草木皆兵。\n    “哐~”有些卡顿的电梯门终于被撬开了。\n    两个维修师傅趴在地上，将手电光往下陷了1.5米的电梯厢内一照，只见马荣和一个保镖瘫倒在地上不断哀鸣，看样子都伤得不轻，但并没有生命危险。\n    马荣的颈椎受到冲击，现在半个身体都麻了，屁股下还有一滩液体，不是血，是尿。\n    刚才电梯突然停住，他就一惊一乍，吓得不行，等身体一失重，前列腺也失控了。\n    胡瑞豹见小舅子大难不死，却松不了一点气，惶惶想道：\n    “这才刚过俩小时啊~\n    “语文老师只要略微出手，就差点嘎了马荣。不，如果刚才我也跟着一起去取钱，那我们两个都会在电梯里。\n    “这人做事应该不喜欢拖拉，上次女学生被打也是，直接堵在局子门口就下手了。\n    “不行，必须马上找他和解，否则今晚可能都熬不过啊！”\n    他用目光搜索到电梯里的两个大袋子，叫已经爬下去的维修员递了上来，也顾不得小舅子伤势如何，只扔下一句“赶紧救人”，便匆匆离去。\n    半小时后。\n    宾利开到了二中门口，被保安拒之杆外，问询来意。\n    胡瑞豹降下车窗，尽量慈眉善目地笑道：“我找李老师，教语文那个，我儿子在他班上。”\n    保安一听又又又是来找李老师的，再一看他的宾利，也懒得多问了，让他登记了一下，便开闸放行。\n    胡瑞豹问了办公室的位置，让司机找地方把车停好，独自捧着《三国演义》找上楼。\n    一到办公室门口，只见小小的过道上熙熙攘攘，至少有七八个人在关门亮灯的办公室外面等候着什么。\n    其中不少人拿着各色“土特产”，经常送礼的都能猜到这些是啥。\n    还有极不专业者，竟然直接把一整箱遁地茅台摆在了过道上——这是之前送去家里被退回来认领的。\n    胡瑞豹傻眼了，脑中冒出的第一反应是：\n    “这TM不会都是来找李老师平事的吧？他到底是教师，还是教父啊！？”\n    其实，这些都是749班的家长。\n    由于李从武假期不鸟他们，所以复课第一天他们又来学校求见了，顺便也找一下班主任兼校长的柳艳芬。\n    捧着《三国演义》的胡瑞豹有些格格不入，众人对他投去打量的目光，心说又来一个抢名额的，这是谁的家长，长得跟黑涩会似的。\n    胡瑞豹走到办公室的窗边，先瞄了一眼，看见里面有三个女人正在交谈——\n    一个杯重0.3公斤，穿着蓝白校服，清艳出尘，\n    一个杯重0.4公斤，穿着中式长裙，端庄典雅，\n    一个杯重1公斤，穿着衬衣西裤，熟媚丰腴，\n    凑在一起可谓十分养眼。\n    不过，他现在没心思想入非非，立刻对旁边一位贵妇问道：“诶，我问一下，这是李老师的办公室对吧？”\n    “嗯，他还没来。”\n    贵妇不冷不热地点了点头，看着他手上明明只有上下两册，却必须双手捧着的诡异书籍，意味深长道：\n    “没用的，李老师不吃这一套，送了也是白送。你孩子叫什么啊，以前开家会好像没见过你啊。”\n    “呵呵，叫图图，一般都是他妈来开会。”胡瑞豹随口打哈哈，其实他儿子今年才读初三。\n    贵妇“哦”了一声。\n    她哪能认全749班的人，不过也就知道有个倒数第一叫陈小可，还有个校花叫庞嘉月。\n    现在只要一想起后者，她就气不打一处来，很快隔门一指办公室里的顾圆，就对胡瑞豹和近处几个家长吐槽说：\n    “哎，我们都里面那个害人精坑惨了，要不是她，现在哪里还有这些麻烦\n    “我觉得谁转到741班都行，就是她女儿不行，如果学校真同意让她女儿一个人转班上课，那我们就一起去教育局投诉。\n    “这不公平啊，凭什么她还能换班呢？要么就应该让李老师带两个班……”\n    说着说着，贵妇来劲了，性质一下从吐槽变成了煽动。\n    其他家长闻言，纷纷附和，一时间群情激奋。\n    胡瑞豹混在中间，啥也不敢说，也不敢问，但可算是听懂了大概，心想：\n    “草，这李老师真不是一般人，教个书搞得家长跟要干仗似的。\n    “不是，他们怎么就非要跑去李老师班上呢，这个班是‘燕京热’还是‘一本到’啊，至于这么夸张吗？\n    “除非高考考杀人还差不多，教这个李老师才专业。”\n    这时，一个砸吧嘴的声音在楼梯口响起：“叔叔阿姨，让我过一下，我要进办公室拿东西~”\n    几个堵着路的家长听见后，纷纷挪步，让出了一位左手巧乐滋、右手苹果机的少女。\n    正是下午第一节旷课，第二节迟到，第三节正在上体育课的陈小可。\n    她悠然自得，一边舔着蛋筒冰淇淋，一边走到办公室门口，想趁李从武不在，偷偷拿他电脑上的无线杜比声耳机出来玩。\n    正要抬手敲门时，她忽然看见一个豹头环眼的恶人就在旁边，顿时惊得张大小嘴，出现了冻结反应。\n    胡瑞豹也在盯着陈小可看，感觉非常眼熟，迟钝了0.5秒，才猛得想起李老师的学生可不就在这里吗？\n    他心中一喜，立刻挤出笑容，觉得自己可以先跟这小姑娘解释，让她回去给李老师传个话。\n    可不料，他自认为和蔼可亲的笑容，在陈小可眼里却是凶狠无比。\n    “啊~”\n    陈小可转头就往楼梯口逃，下意识踩着阶梯咚咚咚奔向朝楼下的741班，想找班长和学习委员帮忙。\n    “诶？这孩子，别跑啊。”胡瑞豹先是一愣，然后连忙跟了上去，想叫住她。\n    旁边的家长一头雾水，还猜测他是陈小可的爹，也没有工夫管这闲事。\n    陈小可跑起来有一种脑干缺失的憨态，脚步看似“迅疾”，实则像热锅上的蚂蚁，速度一点都不快。\n    胡瑞豹只是两阶两阶的往下走，反而更快。\n    陈小可听到后面的声音逼近，不断反头回看，脚步越来越乱，下了两层楼后，终于在一个楼梯转弯处踩空了最后两级阶梯，扑通一声摔趴在地，机飞蛋打。\n    胡瑞豹看见这一幕，心脏病都快犯了。\n    “既然你们只冲我来，那我也不杀你们全家”——这句淡淡的话语突然在他耳旁回响，振聋发聩。\n    完了！\n    这小姑奶奶不会摔坏了吧？\n    她最近一直住李老师家里，不会是私生女或者干女儿吧？\n    这要是摔出个好歹，李老师误以为我就是冲她来的，那我全家岂不都危险了？\n    想到这些，胡瑞豹汗流浃背，赶忙上前查看陈小可的伤情，口中抱怨道：\n    “草，你这个……小可爱，跑这么快干什么，摔着没有！？”"
}