{
  "title": "第132章 吓破豹胆",
  "content": "原来，李从武一行五人中午高速服务区随便吃了点东西，就直接开到这家医院来了。\n    主要原因是，第四医院有专门的小型ECMO（人工心肺设备）中心，沈慈以前的主治医师也在这里。\n    次要原因是，这里距离二中比较近，陈小可下午得回去上课，李从武也可能要去学校看看。\n    他们是十分钟前到的。\n    由于豹哥的宾利颜色比较烧，医院车位又比较紧张，找着找着，陈小可就一眼认出它，马上喊李老师看。\n    李从武睹物思人，想起那两个劫财劫色还要命的凶徒，邪火腾得一下就上来了，同时心中豪气大发，直接让龙清颜把车横着一堵，准备主动出击，在气势上碾压豹哥，试探一下他。\n    此时，周楚已经先带沈慈去看医生了，龙清颜、陈小可也被李从武打发了过去。\n    只有他一个人仍坐在后排椅子上，静静看着窗外。\n    豹哥和马荣迎面走来、愕然顿足的一幕，被他看得清清楚楚。\n    片刻后，他的目光锐利起来，一点寒芒先到，随后降下车窗，对豹哥进行死亡凝视！\n    豹哥和马荣本来就已慌了神，见车里坐的人真是雨中悍刀·扬肠而去·一砖杀一人·警局不留底的绝命毒师，还是活的，还用那种渗人的目光盯着自己，顿时寒毛直竖，双双出现冻结反应。\n    李从武一言不发，感觉他们这反应显然过于紧张慌乱了，几乎已经暴露出与此事相关。\n    很快，豹哥汗流浃背，几乎已经扛不住巨大的心理压力，脑筋迟滞地运转着，思索应该怎么办？\n    首先，他彻底排除了硬刚李老师的想法。\n    开玩笑，手下最凶狠的两个猛男都已经栽了，很可能被这位语文老师埋在了土了，野区蹲人二打一还被反杀，正面硬刚有可能吗？\n    人家杀这么多人，可是连案底都没留一个啊。\n    豹哥已经彻底相信马荣的话了，觉得李老师就是一个顶级杀手，手段比钟启强的第一杀手还要牛逼。\n    紧接着，他想到了装傻充愣、死不认账这一招，于是努力挤出一副疑惑的表情，招呼着马荣一起走上前去，问道：\n    “找我…什么事？”\n    李从武不语。\n    豹哥顿了顿，又说：\n    “那个，那个女生的帐就不用还了，我也想通了，退一步海阔天空。哦~还有，她手折了那次真不是我们干的，我可以发誓。”\n    李从武听见这主动认怂的话，更感觉那两个人就是他派去的，口中冰冷吐出六字：\n    “还有什么遗言？”\n    豹哥闻言，心中咯噔一下，其实他也感觉自己刚才的反应就明显不对劲，觉得这位杀神八成已经认定自己了。\n    看见李从武脸上的淤青，他急中生智，立刻装出恍然大悟的样子，问道：\n    “马鸭和张龙是不是真去找你报仇了？\n    “这绝对不是我指使的！\n    “那个谁，就是被瓷砖砸死的那个小子，他是马鸭的弟弟，又是我小舅子的老表，所以前段时候找我来打听这事了。”\n    呵呵，承认了是吧……李从武心中泛起冷笑。\n    豹哥试探性问道：“那俩小子应该不敢下死手吧，他们现在……怎么样了？”\n    李从武听见这话，心中邪火更甚，看着豹哥二人头顶因为和自己打PK而蹭蹭上涨的粉丝量，嘴角不自觉地歪斜起来，有了一个大胆的想法。\n    他拿出手机，先打开小火箭APP，再进入王喆推荐专门用于秘密联络的电报APP，搜索出昨晚他用那台夏为手机创建的公共频道——马鸭就是用电报与象国哥们联系的。\n    频道内容是对所有人可见的，他不用关注频道，就能看到里面的九张图片。\n    其中有八张都是从夏为手机里截取的IP，序列号，手机号，云信号等信息。\n    本来他这么做是想先叫王喆找人查一下，如果查不到有效线索，过几天再让周楚去山上挖出那台手机恢复数据。\n    但全选图片上传时，他鬼使神差地没有取消第九张图片——也就是两位凶徒最后的遗照。\n    确认构图刚好卡在裹尸袋边缘，不会暴露任何环境信息后，李从武勾手叫豹哥二人靠近一点，然后展示出了这张极具视觉冲击的照片，淡淡说道：\n    “他们这样了。”\n    二人带着好奇定睛一看，瞬间~瞳孔地震！\n    他俩长这么大，还从未见过如此震撼心灵的图片。\n    虽然看不到那两……袋人的脸，但他们知道这就是张龙马鸭无疑了，只因图中的袋子、刀子、铁锹、胶带都是他们叫人置办的。\n    二人胆汁都快炸裂了，心脏猛得一跳，随后停顿了足足两秒半（加一起）。\n    马荣下意识地后退，脚下一踉跄，直接跌坐在地。\n    豹哥感觉很窒息，张大嘴巴，却怎么都吸不进气。\n    再看面前的语文老师，他们感觉这已经不能用狠人来形容了……血手人屠，实至名归！\n    李从武见他们不敢看了，便退出电报频道，强撑出身体硬朗的样子，开门走下车来。\n    又观察了他们头顶的粉丝数和气运一眼，李从武感觉还是不够高，也不知道结合恐惧感激发墨菲定律能不能出意外。\n    不过值得一试，这算是对第二类糟粕技法的灵活运用。\n    如此想着，他一边关门锁车，一边对呆若木鸡的豹哥说：\n    “你们放心，我是很讲道义的。\n    “虽然你们妻儿的情况我早就叫人查过了，但既然你们这次只是冲着我来，那我也不杀你们全家。\n    “接下来你们千万当心，在马路上注意看车，走人行道注意天上。\n    “死亡，总是不期而至。”\n    言罢，扬长而去。\n    “滴滴滴！”\n    刺耳的鸣笛声把豹哥的魂叫了回来，原来是幻影本来就堵住了一小半车道，豹哥几人又挡住一小半，有位女司机彻底开不过去。\n    “走，走吧，先回去。”\n    豹哥说着就走向宾利，听见司机提醒，才意识到车被堵着根本出不来。于是，他便让司机留下，带着另外两人去打车了。\n    远处的保安一直望着这边，见此情形，心中暗叹：\n    “开劳斯莱斯的就是牛逼呀，连宾利都被堵得没脾气，幸好我没过去叫他挪车。”"
}