{
  "title": "第197章 李尼拔",
  "content": "仕如逆海行舟，不进则退。\n    现在每虚度一日，上限便低矮一分。\n    刚毕业之时祁铜理想丰满，给自己的规划是：24岁副科，26岁正科，29岁副处，32岁正处，36岁副厅，39岁正厅，44岁副省……\n    但现在的情况却非常骨感，未来很可能就是：30岁科员，40岁科员……65岁退休科员。\n    这对90%的年轻人来说，已是梦中情路；但对于祁铜，就是穷途末路。\n    现在的破局之法，唯有迎娶小猪，踩着老朱，方能一飞冲天。\n    祁铜打定了主意，必须抓住朱鹭暑假来游玩的机会，把老丈人拿下。\n    “大丈夫……伸缩自如”，五点一到，再赴酒店！\n    这时，窗外响起了胎噪声。\n    祁铜心不在焉，好一会才转头朝窗外瞟去，顿时面露惊讶。\n    他看见了两辆警车，还有一辆非常眼熟的银黑色幻影，李从武和周楚下车之后，跟着几位蜀黍进了派出所大楼。\n    “李老师？这什么情况，他又牵扯到什么案子了？还是因为昨晚上那件事……”\n    回想起昨晚的经历，祁铜额头上浮现出三道抬头纹。\n    他不得不承认，李老师后来依据相关资料做出的推理，确实展现出了严谨的逻辑，超常的思维，渊博的知识，以及对人性的深刻认识。\n    连杀人和埋尸的方法，都通过枚举法和心理侧写，将可能性缩减到了极小的范围。\n    如果这是真实办案，必能极大程度的提高效率。\n    还有，他在笔录中找到的两处矛盾点，虽然细微，但却精准切中要害，证明唐四海当时有撒谎的嫌疑，这一度让祁铜都有点怀疑起来。\n    但尽管如此~\n    现在十七年过去了，有疑点也无法进行核实。\n    光看一番推理，缺乏必要的事实依据，就算听起来再河狸，警方也不可能贸然跑去住宅小区挖尸体。\n    万一把楼面和地板都挖穿了，结果却啥也没发现，谁负得起这个责任？\n    祁铜胡思乱想间，旁边的手机响了起来，正是刚回所的一位蜀黍打来的，他就站在楼门口，还没有进去。\n    见此情况，祁铜立刻下车，带着和煦笑容积极走过去握手，跟着他去调取监控和网格记录了。\n    “诶，曹哥，刚才你们带回来那个人是李从武吧？五杀教师，我在刑警队有几次办案子都找过他。”\n    “呵呵，对，就逗影上那个龙王爷。”\n    “哈哈，他又怎么了？”祁铜试探性问道。\n    曹哥怪笑一声，说道：\n    “我跟你说，这家伙嚣张的狠。\n    “中午把一个人打的牙掉了三颗，鼻骨断了，手指也断了。\n    “等我们找过去，那个受害者说没有人打他，也没受威胁，都是他自己摔的。\n    “还说龙王是要送他去医院，中途突发奇想，所以又跑到一个小区里看房去了，牛不牛逼？”\n    啊这？\n    祁铜心中一震，追问道：“哪个小区？他们去那里到底搞什么呢？”\n    “华侨花园。他们在一栋楼底下聊了几句，说聊什么小说出版的事。监控没有录音，真实情况也搞不清楚。反正受害人咬死说没有人打他，这事就是先记录一下，不会立案了。”\n    华侨花园？小说出版？受害人说没人打自己……\n    嗡的一声，祁铜脑中差点炸了，思绪变得无比混乱，但直觉却清晰指向了一个唯一的答案。\n    难道……老师的推理完全正确，那个受害人就是唐主蝙？\n    祁铜完全没有心思去筛查什么社区监控了，敷衍了事后，他想办法看了一下蜀黍刚从华侨花园带回来的监控视频。\n    看到李从武最后站定的位置，以及唐四海心防崩溃的瞬间，他头皮一阵发麻，暗道：\n    “尸体真像老师的推理一样，最有可能埋在刚铺好砂石叠层的土里。”\n    “一定就是这样！\n    “十七年前的尸骨就埋在老师站的那栋楼下，所以唐四海万万不敢追究自己被打的事情。\n    “而且他这个反应，反过来也能说明老师的推论是对的。\n    “如果把情况和推理一起上报，羚导只要不傻，自然就会引起重视。\n    “太厉害了！\n    “我们学校一箩筐刑侦教授加起来乘以一万，也比不过李老师之万一啊！”\n    祁铜眼中充满震撼之色，看着屏幕上的老师，崇敬之情犹如黄河之水滔滔不绝。\n    他非常懊悔自己在高中时竟然有眼无珠，完全没察觉讲台上的语文老师，竟恐怖如斯！\n    如果早知道，他必会像悟空一样求知若渴，把老师当老爹一样敬爱，争做他最得意的门生。\n    对于老师究竟是如何100%断定此事的。\n    祁铜其实也有像唐四海一样的怀疑——会不会他十七年前看到了？\n    但凭办案中对李从武履历的了解，祁铜很快又推翻了这一猜测。\n    只因李从武在黎妮怀孕前，也就是十六年以前，压根没有来过海州的迹象，与唐四海也不太可能有交集。\n    而且，如果早知道唐四海杀人，那找他出书还用拖到现在吗？\n    祁铜最后的结论与周楚不谋而合。\n    那就是，李老师除了拥有超高的智商与磅礴的学识之外，还精通犯罪。\n    五杀自卫案。\n    瓷砖意外案。\n    特大投毒案\n    过往种种迹象无一不表明，李老师极有可能是一位顶尖犯罪大师。\n    就像……汉尼拔。\n    其他的连环杀人魔在第三层，而他在大气层，所以洞察低级的杀人手法与犯罪心理，属于降维打击。\n    当祁铜从楼里走出来，劳斯莱斯幻影已经不见了。\n    他激动不已地坐进车里，心中琢磨着自己该怎样把握这次机会。\n    在小区楼底下翻出十七年前的尸体，并且成功破案，而且凶手还是一位畅销书作家……这事肯定会登上全网热搜的，对于近期压力山大的南湾分局是一次非常好的正面宣传。\n    祁铜知道，如果自己把握的好，拿个二等功应该没问题，还有机会受到大羚导直接表彰，在媒体面前配合宣传，之后调回一线是必然的，大概率还能提衔。\n    可问题是，唐总蝙明显对李老师还有用，他不得不慎重考虑李老师的态度。\n    至于李老师和二等功，孰轻孰重？\n    这简直就是一道送分题。\n    在车里略微思忖后，他迫不及待拿起手机打给了老师，主动争取会谈机会。\n    而那一头的李从武，仿佛已经猜到他谈什么，没有拒绝。\n    “我来安排，我来安排……我知道有家餐馆的鸭嘴鱼很鲜，你吃鱼吗，它是无刺的……好的好的，一会我把定位发给你。”\n    挂断电话后，他深吸一口气，开车出了派出所大门。但没走多远，他又在辅道上刹车停住了。\n    “大丈夫生于天地之间，岂能郁居女人之下！”\n    如此想着，他下车打开后备箱，抓起那一捧新鲜的玫瑰花，毫不犹豫地塞进了垃圾桶里。\n    ……\n    次日。\n    章大主编站在打印机前，看着它一张接着一张的吐纸，眼神空洞，垂头丧气。\n    昨天他已经悄悄向其他行业的公司投递了简历，还联系朋友试探口风，打听了一下有没有其他高薪管理工作适合自己这位燕大高材生。\n    但很操淡的是，基于年龄太大以及工作经历不对口这两点，想转行实在太难了。\n    有一家高端广告公司倒是对他的燕大学历产生了兴趣，但打来电话一问，发现他当主编搞得是网文后，立刻对他丧失了兴趣，连面试机会都没给。\n    “完了，听说鸡蛋平台昨晚下了很多书，这肯定是唐四海把我一起恨上了。\n    “照这么看，就算师哥给我写封‘推荐信’，星河怕是也不敢让我回去了。\n    “这是让我学华金女硕士自由落体的节奏吗？”\n    章译心如死灰，见最后一张印着《少傅白吉》的封面全吐完了，便把几十页纸都抓起来送到庞嘉月桌上，给她装订。\n    “唉~”他叹息道：“没用的，你看这笔名都几乎没变，换一本书照样也拿不到号。你昨天联系的那家外省出版社，唐四海不也打过招呼了吗？”\n    庞嘉月没搭理他，手上整齐着稿纸，心中想着昨天在车里睡着之前的事情。\n    她明明记得，李从武赶到包厢之后，非常生气地打了唐四海那个恶臭男一顿，下手还非常重，好像把烧章鱼的铁板都抓起来了。\n    虽说打在他身，甜在我心，打得越重，说明男人越在乎自己。\n    但当时她还是很怕唐四海被打出个好歹，产生严重的后果。\n    而奇怪的是，等她睡醒，李从武和周楚却像个没事人一样又去吃鸭嘴鱼了。\n    她和周楚二人坐在大厅的卡座，她问周楚发生了甚么事，那家伙也不肯说，吃完就先送她回去了。\n    “咔嚓……咔嚓~”\n    她把《少傅》的书稿订了起来，和另外二十本书稿叠在了一起，手头的工作暂时算是完成了。\n    正当她和章译无事可做时，只听办公室门口响起了说话声，前台小姐很快走过来，小声说道：\n    “外面有两个人找李总，说是海信出版社的。有一个男的受伤了，好像挺严重的，脸上都缠着绷带，这什么情况啊？”"
}