{
  "title": "第13章 外星老铁假说",
  "content": "强哥平平淡淡一句话，在李从武耳中犹如雷霆炸响。\n    虽然，他已经刀了五个人。\n    但无论怎么算，那都是反击。\n    而收钱去杀人，是蓄意谋杀，性质完全不同。\n    说实话，杀人后，李从武并没有过于强烈的心灵冲击。\n    因为他爷爷打小就逼他杀兔、杀狗、杀猪、杀羊……那时家里吃的所有哺乳动物都是他杀的。\n    人，不过也是一种哺乳动物。\n    他怕的不是杀人，而是法网恢恢，疏而不漏。\n    二千万虽然是笔巨款，但这钱肯定不好拿，就算拿到了手，估计也没有时间和空间去花了。\n    李从武立刻回绝道：“这事……我干不了啊。”\n    强哥神情依旧温和，说道：\n    “没关系，不急。如果你真不想做，就算了。\n    “但你可以慢慢考虑。\n    “记住这个地址,龙泉街道幸福里小区C栋301，如果哪天你想通了，就在门下面取钥匙进去，我留了东西在床底。\n    “只要你帮了我，就能拿到钱。\n    “地址记住了吗？”\n    李从武犹豫地点了点头，心想：\n    “留了什么东西？该不会是一把枪和一张照片吧？这就是个潘多拉魔盒啊，我是绝对不会去的！”\n    尽管强哥确实没有逼迫的样子，但李从武心里还是很不安，也非常好奇，于是问道：\n    “你为什么要找我，我干这个……不专业啊。”\n    “一口气杀五个还不专业？我看你就是专业的。”\n    强哥说得认真，见李从武脸色一变，立刻又笑道：\n    “哈哈哈，开玩笑的。\n    “其实找你呢~\n    “一是我觉得你讲道义，够胆量，可以信任。\n    “二是因为，我无人可用，日子也不多了。就当临走之前，埋下一颗复仇的种子吧。至于它发不发芽，我也不管了。”\n    言罢，强哥拍了怕李从武，示意聊天结束。\n    李从武没问他是不是钟启强，但几天之后，就从一个帽子蜀黍的口中听到了这个名字，叫的就是他。\n    蜀黍带他走后，他很长时间都没回来。\n    监舍里有人知道这意味着什么，说是强哥的死刑复核程序已经走完，也做过体检，很可能明天就要执行。\n    从他们的唏嘘感慨中，李从武听到了一些钟启强的往事，可谓跌宕起伏，很有文学价值。\n    想起钟启强头顶的百万级【人】数，李从武突然灵光乍现，又想出了一种用枚举法没列举过的可能性。\n    单看【人】字数列，如果从大到小进行排序，他发现：\n    钟启强＞背带裤明星＞五杀后的自己＞刑警、律师＞年轻学生＞五杀前的自己。\n    这里面是存在一个规律的，只是很难想到而已，那就是：\n    生活越有看点的人，【人】数越大。\n    那么，把这玩意标出来有什么用呢？是谁标的？\n    李从武顺着这个思路一脑补，突然想到了科幻著作《四体》中的一句话——\n    “你有没有想过，在人类之外，还有更高等的文明存在。如果把它们称做农场主，那我们就是农场里的一群火鸡。”\n    一下子，他思维炸裂，脑洞大开。\n    他把空洞的视线投向犯人们头顶，看着那三行三行的光影字符，作出了一个大胆而完整的假说：\n    海球，不是农场。\n    而是，由超高等文明打造的，大型养成类真人秀直播厅。\n    从寒武纪开始演化，主打的就是一个真实。\n    它们用无数个“智子”，将摄像机位布满全球，对每一个人类进行全方位直播。\n    而那些外星老铁下班无聊时，就会打开手机，不，打开全息设备，观看直播。\n    一旦带入这个设定，那每个人类头上的字符与变化规律就能解释通了。\n    【人】，就是字面意思。\n    只不过代表的是外星人，外星老铁。\n    后面的数值，则是关注某个人的外星粉丝数。\n    你在生活中越有看点，让它们越感兴趣，它们就会点关注，以便下次能快速找到你。\n    【眼】，也是字面意思。\n    后面的数值，代表有多少双外星眼睛正在注视你，即实时观看人数。\n    这就解释了它波动较大的特性。\n    如钟启强被关进看守所后，每天吃喝拉撒睡，当然不怎么好看。\n    最后的【卍】，可能真就代表“气运”。\n    卍字符与上两行字符颜色不同，不是白色，而是紫色。\n    很可能这一行数据，外星观众是看不见的，只有外星程序员才能看见。\n    气运数值与观看人数永远成正比，峰值基本一致，这很可能就是真·人秀节目的内部机制——\n    给热度更高的人类赋予更高的气运，让直播更有戏剧性。\n    李从武被自己这个假说震惊了，发现它尽管如此离谱，但却非常合理。\n    他思维飞快跳跃着，根本停不下来：\n    “气运的本质，很可能是改变事物发生的概率，是主观引导叠加态的坍缩，选择性决定薛定谔的猫是死是活！\n    “也就是说，它不但可以让人‘心想事成’，还可以放大内心恐惧，怕什么来什么，导致墨菲定律……\n    “那个高等文明已经突破了量子力学？\n    “会不会，海球的量子力学被锁死了，现在人类的科研已经触碰天花板，到顶了……\n    “冥冥中的真相竟是这样？\n    “无聊的人，不敢冒险的人，每天三点一线的人，是不会走运的。\n    “相反，像钟启强这样的人却气运炸裂，风生水起。大毒枭刘昭桦，在逃亡途中都能中百万大奖……\n    “那个高等文明是怎样的存在？\n    “它们很可能也是‘人’，至少需求、情感与人一致，否则就不会对人类感兴趣了。\n    “这就像喜羊羊和灰太狼，奥特曼打怪兽，内核其实都是人，否则没人会看。\n    “那现在的海球，是相当于那个高等文明的古代吗？甲骨文源头难道是它们？……\n    “我为什么能看见光影字符呢，是系统出了bug？\n    “还是我疯了，这一切都是神经错乱产生的幻觉？\n    “精神病怎么才能证明自己没有精神病？……”\n    看着眼前跳动的光影字符，他感觉这个世界极不真实，背脊发凉，冒出了冷汗。\n    而监舍里的犯人见李从武目光空洞，像是盯着自己在看，又好像是看见了什么不干净的东西，只感觉非常诡异。\n    “李大神……李大神？”\n    他们叫了叫李从武的诨名。\n    这是一个打输游戏砸烂网吧被抓进来的小伙取的，原本是叫“五杀大神”。\n    “他不会杀人杀出问题了吧？”\n    “有可能，我听说有些人杀完人会心理变态。”\n    “啊？他不会对我们下手吧？”\n    几个人小声嘀咕着，想起电视上他嘎虎哥腰子的画面，心里瘆得慌。\n    大龅牙被李从武“盯”的实在受不了了，过去拍了一下他，问：“李老弟，你怎么了？”\n    李从武一怔，终于回过神来，双眼对焦看了看周围的物品，手在厚实的混凝土墙上拍了拍，感觉世界又真实了起来。\n    “没怎么，我在想事情。”\n    李从武深吸一口气，走到洗手池前，洗了把脸。\n    监舍里没有镜子，他按照每次洗脸的惯例，堵住漏水孔，俯身照了照自己头顶的字符。\n    如果按“外星老铁假说”进行转译，那便是：\n    【粉丝数】：40万+\n    【观看数】：12万+\n    【气运数】：12万+\n    举头三尺有神明。\n    一想到有十几万双眼睛正注视着自己，他就有些不寒而栗。\n    他知道，自己刚进看守所时，“外星粉丝”只有二十多万，现在已变成了四十多万，这并非平滑过渡而成。\n    仔细回忆每次洗脸时看到情况，他几乎可以确定，这次粉丝暴涨只与两件事有关。\n    一是，他和王律师聊了案情。\n    二是，钟启强让他帮忙杀人。\n    显然，第二种可能性更大。\n    他十分荒诞地想：\n    “难道是钟启强的外星粉丝想看我去杀那个人，所以转而关注了我？\n    “我和他那次聊天，是不是就相当于逗影直播的时候~那个什么？”\n    不喜看直播的他，怎么都想不起来那叫什么，于是神神叨叨地转头问道：\n    “逗影上面，两个直播的画面一左一右拼接起来，那个叫什么？”\n    狱友们又愣了，缺牙男不确定道：“你是说，打PK？”\n    “打PK。”李从武喃喃念道：“我相当于和钟启强这个大主播打了场PK，所以涨粉了……”"
}