{
  "title": "第153章 龙王的贴身保镖",
  "content": "幻影顺路去了趟化吉律所，然后驶进风景园小区，停在了地库。\n    陈小可身体皮实耐造，自己走路完全没问题。\n    一想到即将能住回久违的“家”中，她十分开心，感觉头不晕了脸不疼了，还食欲大开，在电梯里突发奇想道：\n    “今天是儿童节，海底佬有打折的套餐，要不我们晚上去吃？把阿瑟也带过去，它才刚满一岁，还是个宝宝，嘻嘻嘻。”\n    “但它是条狗啊，能打折？”龙清颜无语道。\n    “没小孩也可以，我们班有人中午就去了，还发了朋友圈。”陈小可说着，撇头看向李从武。\n    “你要是能吃，就让小龙带你去吧。我今晚要去隔壁吃饭。”李从武淡淡说道，心中关注的重点却落在了儿童节这个时间点上。\n    六月一号了，距离高考仅剩六天不到。\n    精通龙王文学的他非常清楚，老师当不当，对土狗来说无所叼谓，但三月之约，必须完成。\n    否则，别看现在气运如日中天，粉丝数已经突破三千万，恐怕到时有一半以上的外星老铁还是会骂骂咧咧，一气之下甚至直接取关，或者“养书不看”。\n    “咦，那是谁啊，是来找我们的吗？”\n    三人一出电梯就看见楼道中有一个高挺的身影，穿着黑T恤，戴着鸭舌帽，正站在602号房门口。\n    那人听见动静转过脸，陈小可立刻认出了这位曾令所有同学闻风丧胆的校霸，连忙拉住李从武，惊疑道：\n    “是楚霸王……她怎么来了，不会又想和你打架吧？”\n    李从武无语凝噎，见周楚拎着一个大大的手提袋，背上还有一个鼓鼓的双肩包，知道里面装的肯定就是行李了，这是要搬过来一起住啊。\n    他差点都把这件事忘了，本来让陈小可搬回宿舍，正好给周楚腾出一个房间，跟龙清颜解释（掩饰）起来也比较好办。\n    可现在，四个人，三间房，分配难题又回来了。\n    让周楚和陈小可住吧，风险系数实在有点高。\n    让周楚和龙清颜住就更不可能了，因为直播间现在就在主卧里。\n    让李从武和另外任何一个人住，传出去他都感觉有辱斯文，面子挂不住。\n    总之，这道题他真不会做，太难了。\n    周楚英眉微蹙，一双丹凤眼上下打量着许久没日…多日没见的男票，心中颇有怨气。\n    她已经斥巨资让母亲用ECMO做完一个疗程的治疗了。\n    在黑科技+药物的作用下，沈慈肺部的病毒与炎症指标改善明显，整个人的状态好了一些，但……不多。\n    只因她的肺脏功能太过虚弱。主治医生也说，以她目前的状态，一旦出院，病情八成又会加重，让她最好多留院一段时间，看看恢复情况。\n    周楚见母亲的病要好不好，严重怀疑就是因为天命贵人没有履行丈夫应尽的义务，导致她体内的邪神又不安分，刑克母亲。\n    所以，一感觉机场事件的风头平息下来，她就立刻联系李从武，要和他待在一起。\n    可是，李从武那时被艺术天团监禁了，而且龙王教师事件已经沸沸扬扬，莫扎特也不再让他回任何电话，所以周楚自然联系不上他，拖到今日便忍不住直接找上门了。\n    等李从武硬着头皮走近，周楚也看出他和陈小可都受了伤，河狸推测道：\n    “什么情况，你不会是被那些家长找人打了吧？”\n    “对。”陈小可立刻说道：“我们昨晚被十个人偷袭了，肯定就是我们班同学的家长叫的。但李老师打赢了。”\n    周楚倒是不怀疑他们被偷袭了，只是不太相信李从武一个打十个还能赢，看他这样子感觉肯定吃了亏，于是意味深长道：\n    “谁干的，要不要我帮你收拾他们？”\n    李从武听出了话里的阴阳怪气，知道这厮是在暗指赵孟德之事，估计当时一打完人心里就想着要好好说道一下了。\n    她的表情也仿佛在说：\n    “做人不要太双标，以后还好意思教育我不要打人吗？还好意思让我给这个小烧杯道歉？”\n    李从武有些郁闷，很想用抽丝剥茧的逻辑思维进行辩解，但碍于还有旁人在场，只暂且忍住，顺着她的话，没好气道：\n    “我是叫你来当保镖，不是当打手。”\n    说着，冲她使了个眼色，然后无视旁边两女的惊讶，示意龙清颜开门，进入了家中。\n    阿瑟早在门后叫唤蹦跶许久了，但看见李从武进来，又老实不少，把湿乎乎的鼻子凑到他腿上嗅来嗅去。\n    李从武把周楚单独叫到阳台，低声说道：\n    “这里只有三个房间。\n    “你也看到了，陈小可受了伤，我答应让她再回来住一段时间，所以房间不够了。\n    “要不这样，我在离医院近的地方帮你租个公寓，你去看你妈也更方便。”\n    周楚一听，白皙的俊脸立时浮现怒意，不爽道：\n    “卧槽，她是你什么人啊，你之前不也答应我了吗？\n    “我不管，我必须跟你待在一起，这样才算联姻。\n    “要不然你跟我一起出去住算了。”\n    出去住？李从武想都不想就拒绝了，心说自己好不容易才把这房子弄下来，老婆孩子就在隔壁，多方便照顾，为什么要出去住？\n    “那我们两个住一间房不就行了？\n    “要不我睡沙发也可以，反正每个星期三次，到时候我偷偷去你房间或者出去。\n    “你放心，我不会让她们知道，就按你说的，我是保镖，你怕有家长再喊人来打你。”\n    周楚嘴上说得满不在乎，心中却暗藏三分羞恼，三分害臊，以及四分难言的怪异之感。\n    “三次？”李从武看着她，表情像是听见了无比荒唐的言论，“这不可能也是那个狗~呃，雷翼子道长说的吧？”\n    “我在百纳上搜的，夫妻正常情况就是一周2-3次。”\n    “那都是瞎说的，一般一周1次就行了。”\n    周楚皱眉想了想，质疑道：“怎么可能，你以前和你老婆才1次？那减去流血的时间，一个月就3次，骗鬼呢？”\n    “就是一次。”李从武语气坚定，心想如果你两次，小龙两次，那我以后也不用练功了，练也是白练。\n    “不可能，最少2次。”周楚心系母亲的安危，也较上劲了，又掏出手机查询。\n    两人都把住哪的事忘了，最后争持不下，各退一步，决定效仿某些企业的大小周制度——\n    大周2次，小周1次，休探亲假的时候按小周算。\n    当然，前提条件是周楚必须听话，不能再犯错误。\n    等他俩达成君子协议，陈小可早已兴冲冲把东西都搬回曾经的房间，占领地盘了。\n    李从武也不想再过于纠结，直接宣布雇佣周楚为龙王电竞董事长的贴身保镖，试用期月薪3000，包吃包住，让龙清颜用公款买一张上下铺回来，就摆在董事长的卧室里。\n    龙清颜刚才从陈小可口中听说了楚霸王的事迹，姑且相信了这个国家一级女运动员具有保镖的实力。\n    但现在听见董事长这奇葩的安排，是真有点蚌埠住了，心说就算再怕被家长报复，也不至于要和保镖住上下铺吧？\n    难不成还要交替守夜，始终保持一人清醒？\n    不过，看着周楚那矫健的英姿、圆圆的寸头和充满暴力因子的气质，她还真没把董事长的决定往歪处去想。"
}