{
  "title": "第111章 班长和学习痿员",
  "content": "“看不见我，看不见我，看不见我……”\n    两个大聪明把头埋低，暗自祈祷李老师注意不到自己换了座位。\n    可李从武一走上讲台，立刻看见了那个最让自己脑壳痛的女孩，紧接着就注意到了她周围那两坨体积明显比其他人更硕大的……男生。\n    “李刚宪，陈良田，我怎么记得你们不是坐在那里的啊？谁让你们换位置的？”\n    淡淡的问话，犹如阎王点名。\n    两个大聪明心脏猛得一抽，刚才面对同学重拳出击，现在唯唯诺诺，不敢吱声。\n    见他们如此紧张，李从武立刻在心里提醒自己，现在的重要任务是要对学生们展示亲和力，消除不良影响。\n    他刚才可是听柳艳芬说了，这两天又有好些家长想让学生换班，还说这也是学生自己的意愿。\n    再这样下去，恐怕把高考试卷的范围全部猜出来，他们都学不好了。\n    想罢，李从武嘴角一歪，勾出笑意，说道：\n    “都这个时候了，还有心思换位置玩，看来精力很旺盛。这样，以后班长和学习委员就你们来当，帮现在的班干部减轻点负担。”\n    啊这……\n    李刚宪和陈良田顿时目露惊疑，汗流浃背。\n    陈小可嘻嘻笑道：“哈哈哈，他们上次考试比我还垃圾，好意思当班长和学习委员？”\n    李从武没好气道：“你还好意思说别人？他们还有体考成绩，你有吗？如果说他俩是卧龙，那你就是凤雏了，还笑。”\n    其他人看见俩校霸吓成这样，本就感觉有种反差的喜感，再被陈小这么一逗，立刻有人忍俊不禁，笑出了声。\n    顿时，课堂氛围轻松了很多。\n    不少学生见李老师笑容温和，语气轻松，突然感觉这也不像非常暴力、有精神病的样子。\n    李从武很快又道：\n    “好了，就这么定了。\n    “你们要是当得好，我给你们拨款请全班喝囍茶。要是当不好，那就……你们自己掏钱请全班吃冰棍。\n    “下午的语文课和这两节课对调一下，你们把这套卷子做完就行了。\n    “来，班长和学习委员，把试卷发一下。”\n    李刚宪和陈良田看这样子，感觉李老师不像是要整自己，也安心不少，依言上去分发试卷。\n    一边发着试卷，一边偷偷与其他同学的对视，他们渐渐又自我感觉良好起来，觉得“班长”和“学习痿员”的身份很新鲜，甚至都打算回家要立刻告诉爹妈显摆一下了。\n    李从武把两人的状态看在眼里，心中暗笑：\n    “你们的品味我无法理解，但你们的心思我还不清楚吗？”\n    年轻人都渴望表现自己，渴望受到认同，他打算利用这一人性的弱点，把这两个全班最坏的学生变成自己的工具人。\n    一来用他们激励其他学生。\n    二来用他们鞭策其他学生。\n    别的不说，让体重90公斤的班长和体重80公斤的学习痿员，去督促同学们背几篇语文课文，一些物理公式，想来应该挺管用吧？\n    很快试卷发完了，出现一个问题。\n    741班算上陈小可总共41人，李从武秘制的试卷也只有41份，但教室里现在却有42人。\n    体重90公斤的班长倒是挺舍己为人，也很会来事，直接把自己的试卷发给了庞嘉月了。\n    但庞嘉月没领这个情，又把卷子还给了他，然后偷看李老师一眼，拿出语文资料开始自习。\n    李从武无语凝噎，看着她纤美的娇躯，感觉这就像一朵倔强的梅花，非要绽放在冰雪里不可。\n    不过，现在那么多学生都想逃离741班，而这小丫头却还主动冲进来，这又让李从武没法不感到：暖暖的，很贴心。\n    叹了一口气，他开口道：\n    “庞嘉月，我办公室还有一份试卷，你跟我去拿一下。\n    “我告诉你，擅自换班上课这件事，我肯定会让柳老师通知你家长的。\n    “现在我是不想看见你没有事干，在这浪费时间。”\n    言罢，走出了教室。\n    庞嘉月细品他的话，立刻得出了一个逆天的结论——“他在乎我！”\n    少女顿时喜上眉梢，浅浅一笑让几个男同学看得五迷三道，然后跟了出去。\n    在走廊上，她对李从武说：\n    “李老师，这次二模考试我肯定会把语文考好的，到时候证明给我妈看，你才是最好的语文老师！”\n    这……造孽啊！李从武突然又不想给她试卷了。\n    749班。\n    在小卖部打完一把游戏才回到教室的郭云鹏，突然发现自己的小心肝不见了。\n    他十分诧异，立刻低声向旁边的人询问。\n    很快，有知情人士用同情的目光看着他，说庞嘉月连桌带椅已经搬去741班了，为的是谁，自不必说。\n    郭云鹏双目赤红，课都不想上了，立刻就想出去打电话，说什么都要让李从武滚出校园。\n    但还未起身，他又突然发现李从武此刻正从窗外经过。而庞嘉月就俏生生跟在旁边，目光时而低垂看地，时而抬眼看他，但始终没往自己这边看一眼。\n    她心如刀~\n    又又又给郭云鹏捅出了亿万点暴击！\n    ……\n    王圆接到柳艳芬的电话，整个人瞬间不好了。\n    谈生意的间隙，她给女儿打了三四个电话，发了七八条信息，却只得到一条“我在上课”的敷衍回应，这更是把她气得凶部胀痛。\n    晚饭都没胃口吃，她一回到家便揪住正在观看吃鸡春季赛的女儿进行谈话。\n    从劝说到训斥，再到大发雷霆，她口中就只差一句“臭不要脸”忍着没说了……但庞嘉月依然油盐不进。\n    王圆彻底emo，深夜里横竖睡不着。\n    仔细想了半天，她觉得解决这件事的办法唯有让李老师这个人消失——当然，不是高校长那种消失，只是从学校消失。\n    但现在749家长群里一片祥和，大家对李从武去了741班的结果已经感到基本满意，时常还在群里拿“三月之约”当作笑谈，浑然一副事不关己的态度。\n    所以，她已经没有力量可以团结了。\n    突然，她想起了其他家长在群里说过，李从武好像承诺了741班的家长们，必须让全班学生成绩在二模考试中看到明显进步，否则他就自动停职换人。\n    这又让王圆生出了希望，决定要打入741班家长群里“埋伏”，等二模成绩一公布，就立刻撺动家长们向李从武发难。\n    一周时间很快过去。\n    教育亭组织的二模统考工作非常顺利。\n    改卷工作在周末进行，由各市不同的学校相互换着改。\n    等到周一下午公布成绩时，749和741两个班的家长群里都炸锅了！"
}