{
  "title": "第123章 给我一根烟的时间",
  "content": "“啪~”\n    沈慈嗔怒地抬起巴掌，打了女儿一下。\n    而李从武听见周楚那蛮横无礼的发言，对她更是好感全无，皱眉说道：\n    “我就是来履行一下告知义务，既然家长已经了解，那我就告辞了。”\n    言罢，转身出了院门。\n    沈慈见天命贵婿走了，急的不行，抬手想喊住他，可一提气就止不住咳，一下把眼泪都呛出来了。\n    周楚怒不可遏，真想冲上去打断李从武的腿把他拖回来，但又不放心母亲，只好耐着性子不断安抚道：\n    “妈，没事，他就是假清高。我有他的云信，等下找他好好聊一下，他肯定愿意。”\n    沈慈的呼吸慢慢平复了。\n    想到李老师一个老男人，面对18岁少女的诱惑居然完全不动邪念，说明他不淫邪。\n    为了保护学生，他敢一个人单挑五个凶恶的黑涩会份子，说明他不怯懦。\n    为了履行义务，他就不辞辛苦跑到这山上来找家长，说明他有责任心。\n    而且，他长得也不老不丑……\n    沈慈觉得，要是真能把女儿托付给这样的男人，自己就能安心去了。\n    可是，现在人家不愿意，这可如何是好？\n    看着女儿圆圆的寸头，她长叹一声，说道：\n    “你让妈怎么说你才好？\n    “自助者天助之,自弃者天弃之。\n    “上天让你遇见了贵人，你也要自己把握住才行。\n    “你这性格不改，动不动还闯祸，以后谁敢跟你亲近，妈怎么能放心离开啊？”\n    周楚一听见“离开”二字就感觉心慌，立刻抓住母亲的手说:\n    “妈，慈航天尊给了九个圣杯，就证明雷翼子道长算得很准，你一定能康复的。\n    “以后~不，从现在起，我已经改好了。\n    “你放心，我这就去送李老师下山，跟他好好说，他肯定会答应，”\n    言罢，又在心中补了半句：\n    不答应也得答应！\n    ……\n    李从武出了疗养院区，直接穿过道观的几大中轴主殿朝山门走去，也懒得再回慈航殿听大师解卦了。\n    一是因为九个圣杯的意思明摆着了，没啥歧义可解。\n    二是他几乎可以肯定这就是道士做的局，八成是针对沈慈家里的钱财，而他其实是被利用的工具人，只因身上“煞气”很重，比较独特，又刚好在周楚身边。\n    所以，他决定不蹚这浑水为妙。\n    下山前，他在空旷处给龙清颜发了条信息，突然想到举头三尺有土狗，于是顺便照了照头顶。\n    果不其然，气运此时已接近峰值，想必关注他的外星老铁大多对周楚是很感性趣的。\n    “它们是在期待什么！？\n    “如果我不满足它们，会不会掉粉？\n    “掉吧，你们取关吧，反正我不可能满足你们这种龌龊的想法……\n    “应该也不至于掉太多，毕竟周楚比较独特，不是普通意义上的美女，而且我跟她接触也不多，漏掉她土狗也不至于感觉太毒……”\n    他心中不断自我安慰，趁着落日余晖朝山下走去。\n    由于见周母耽误了一些时间，已经过了游客下山的最后时段，稍微走慢一点，可能在天黑之前都到不了山脚。\n    李从武有意加快脚步，无奈在一些陡峭的山道上，向下比向上更不好走，想提速也提不了多少。\n    走着走着，他突然警觉到后面好像有人跟着自己。\n    运用小时学的反野技巧，特意停在便于观察的位置往上瞄了瞄，很快便证实了猜测。\n    这是谁？\n    周楚？还是……专案组的蜀黍？\n    其实在开来罗浮山的路上，李从武就发现了尾随自己的车辆，还是那台屎棕色宝驹。不过，如果是蜀黍，那根本无所谓，怕就怕来得是周楚那个法外狂徒。\n    在这荒山野岭里，要是一言不合动起手来，鬼知道会出什么事。\n    权衡利弊后，他再次加急脚步，想把追在后面的人甩开。\n    但这山里的有效岔路太少了，这么做根本没用，因为他一点都不熟悉山上的环境，而对方明显很熟。\n    “应该是周楚没错了，随便来个警察在这种路上不可能走这么快。”\n    一口气上山，现在又下山，他感觉近期明显有所增长的体力也不够用了，腿肚子越来越酸。\n    感觉对方越追越近，明显跑不过，李从武干脆钻进路旁的灌木丛，往隐蔽位置一藏，先休息休息再说。\n    山间静悄悄的，只有虫鸣鸟叫。\n    很快，一阵窸窣的脚步声传入他耳中。\n    他露头偷瞄，只见一个穿着黑T恤+灰色运动裤的身影轻盈地冲下陡坡，如履平地一般，脸不红，气不喘。\n    果然是周楚。\n    李从武不由暗叹这厮的身体素质实属变态，要是打起来，估计不动真格很难制服的了。所以，最好还是躲开为妙。\n    周楚追到这里，突然放慢脚步，走到一块凸悬的山岩边缘，朝下方道路瞭望，好像感觉到了不对劲。\n    李从武见此情形，连忙收回目光，将整个身体完全隐蔽起来，把呼吸都减缓了。\n    周楚没发现身后的树丛里躲着人，不一会便又加快脚步，继续顺着下山路径追去。\n    李从武松了一口气，同时非常无语，没曾想自己一个大男人，竟然还怕被一个十八岁少女逮住，简直离谱。\n    又等了三四分钟，他才钻出树丛，拍了拍裤子上的灰尘，继续下山。\n    可当他穿过一处怪石嶙峋的林地时，一个鬼魅般的声音忽然在斜前方响起：\n    “李老师，你是在跟我玩捉迷藏吗？”\n    只见周楚就蹲在一块长满苔藓的巨石顶上，霸气侧漏，一脸不屑。\n    李从武不禁露出苦笑。\n    刚才他不是没想过换条道走，但一直没看见有别的道，如果往没路的灌木丛和树林子里摸索着穿越，等彻底天黑，可能一晚上都兜不出去。\n    嗖，周楚单手一撑岩石表面，敏捷跃下，正挡在李从武面前。\n    “能不能给我一根烟的时间，好好聊一下？”\n    她一脸认真地说着，从黄芙蓉王硬盒中抽出两根烟，一根叼着点燃，另一根递给了李从武。\n    好家伙，这是想逼我结婚，还是要跟我结拜？\n    李从武一脸怪异地看着她，见她说话兵兵有礼，犹豫后还是接过烟和火，点燃了。\n    不过，为了防止她先礼后兵，李从武并没把烟吸入肺里，仅仅嘬进口腔便喷出去，还故意喷向了她的方向。\n    “快说吧。马上天黑了，我要尽快下山。”\n    “李老师，我只是希望我妈好起来，所以宁可信其有，不可信其无。”\n    周楚秀气的鼻间喷出两股烟雾，一双凤眸与李从武对视着，说道：\n    “其实，我们只要结成姻亲就行，说白了就是住在一起，定期做那种事，用你的命格和煞气帮我转运。\n    “至于结婚证什么的，完全没有必要。古人结婚不也不用领证吗，天知地知，你知我知，就可以了。\n    “我希望你能帮我，有什么条件直接提，我家在东湖区的市中心还有一套房子，至少可以卖八百万。\n    “这些我都不在乎，我只想让我妈变得健康，享享清福，她一辈子没做过坏事，还总是捐钱行善，不应该才四十一岁就病成这样。\n    “很可能真是我克了她吧。”\n    看着她坚定的眼神，听着这真挚的话语，李从武不禁有些动容，心想：\n    好家伙，连财带色一起送，她是真豁得出去啊。\n    不过，这就更不可能答应了。\n    都明知她妈不可能好起来，还配合着干这事，岂不是丧尽天良？\n    李从武长叹一声，委婉地说道：“我也希望你妈妈好起来，但这事吧，确实有点……怎么说呢，万一你妈妈到时候没好，那你后悔都来不及了。所以~”\n    “我不会后悔的。”\n    周楚打断道：\n    “不就是跟你做点恶心的事吗？又不会少块肉。\n    “你放心，不管结果怎么样，都不管你的事。\n    “如果我们结成姻亲了，我妈的情况还是没好，那老子就来这山上弄死所有的道士，一把火烧了妙严观！”\n    李从武无语凝噎，感觉这事她是绝对能干得出来的，自己更不能答应了，否则后果不堪设想。\n    二人陷入短暂的沉默。\n    眼看周楚指间的香烟越燃越短，李从武深吸一口气，问道：“如果我不同意呢？”\n    周楚闻言，转头看了看旁边的巨石脚下，轻描淡写地说道：“那你就是敬酒不吃吃罚酒了。”\n    李从武眉头紧皱，其实早就注意到巨石脚下扔着一团东西了，那应该是一个麻袋，比当初套他头的塑料袋大N倍，肯定能把他整个人都套在里头。\n    烟头绽出赤红火星，周楚吸完最后一口，一边用手指将其搓碎，一边问道：\n    “选吧，今晚是你搞我，还是我搞你？”\n    见她一再无理取闹，李从武也恼火了，严厉批评道：\n    “你是疯了吧，我警告你，不要乱来啊！”\n    话音刚落，就见周楚眼中凶芒一闪，右拳骤然暴起，夹带万钧雷霆之威，勾向李从武左脸。"
}