{
  "title": "第114章 趋之若鹜",
  "content": "很快，他们出了学校大门。\n    顾圆还是不放心，想与李从武促膝长谈，进一步试探，顺便把矛盾彻底化解，于是转而说道：\n    “李老师，你去哪里呀，如果顺路的话~”\n    她话还没说完，前面又迎上来一个短发贵妇，截停了他们的脚步，用带有五川口音的塑料普通话说道：\n    “李老丝，我是749班秦朗的妈妈啊，你下班了？”\n    “诶，李老师，你好你好，我正想去办公室找你呢。”\n    又有一个穿爱马仕的大光头男人走了过来，热情地跟李从武握手：\n    “我是王腾的家长，上次去749班开会就坐第一排，还认识吧？”\n    李从武回道：“有点印象。我现在赶时间，不跟你们聊了。”说着，绕过他们往前又走了一段距离，站在挤满一大堆私家车的道路前等车。\n    三人立刻跟了上去。\n    顾圆躲避贵妇人和光头男不善的目光，指着旁边一辆宝马7系说：\n    “李老师，我的车就停在这里，你赶时间的话我送你吧。”\n    “哼，以前又是投诉，又是找亭长，要让学校开除李老师，现在还好意思啊？”短发贵妇阴阳怪气地说道，指了指近处一辆帕拉梅拉，对李从武说：\n    “李老师，还是我送你吧，免得你心里膈应。”\n    “呵呵”，顾圆用笑容掩饰尴尬，“秦朗妈妈，亭长不是我找的，你别乱说。还有，我记得你也在投诉书上签了名吧，不是吗？”\n    “我还不是被你喊去吃饭，听你们一大堆人在那里讲李老师的坏话，被洗脑了。”\n    “你这么说就有点虚伪了吧，大家都是成年人，如果你不想签，我们还能逼你吗？”\n    “我虚伪？你前脚鼓动我们把李老师赶走，后脚就把自己女儿塞到他班上去，这真的是变脸比翻书更快啊。你去家长群里看看吧，看大家是怎么骂你的！”\n    两个女人你一言我一语的撕了起来。\n    大光头则趁机对李从武说：\n    “李老师，以前是我有眼无珠，现在我真是后悔了，真心实意来给你赔罪。\n    “你看能不能让我儿子也转到741班去？\n    “说出来不怕被你笑话，我们家里两辈人都是开矿的，吃了很多没文化的亏。我现在就想让王腾上个好点的大学，你要是能教好他，我肯定对你感激不尽。”\n    短发贵妇见大光头图穷匕见，都已经开始暗示要给好处了，立刻撇下顾圆，插口道：\n    “李老师，之前我也是有眼无珠，还听信了小人的谗言。\n    “能不能让秦朗也去741班上课？\n    “我听说她女儿，还有一个叫陈小可的女孩子早就已经在741班上课了，再多一个人也不算破例吧？\n    “秦朗要是能考上一本，我肯定也对你感激不尽。”\n    李从武被三人密集的话语震得耳膜不适，但心情却非常舒适，尽量维持住嘴角的平衡，淡淡说道：\n    “陈小可是全班倒数第一，我说过，我就喜欢教这样的学生，所以同意她转班。\n    “庞嘉月私自把桌椅搬到其他班级，这是违规操作，校长已经通知家长在处理了。\n    “741班本来人数就比较多，转来一个陈小可，又搬来一个庞嘉月，现在一共42个人，我最多也就教42个，再多的话就影响教学质量了。\n    “所以不好意思，你们的要求我满足不了。”\n    三位家长一听，都不同程度地皱起眉头。\n    短发贵妇先忍不住道：\n    “庞嘉月是违规操作，那她回去之后，741班不就还有一个名额吗？我家秦朗的成绩也很差，要不你让他过去？”\n    光头男一听这话，直接笑了，“李老师，你不是就喜欢教差生吗？我儿子王腾有很大的潜力，考试从来没掉出过倒数前五。”\n    顾圆听他俩都不说人话，仿佛都已经内定自己女儿要被提走了似的，顿时有点急眼，都顾不得再深度试探李从武了，立刻说：\n    “谁说庞嘉月要搬回去了？我中午都已经跟柳校长商量好了，以后我女儿就正式转到741班。”\n    光头男和贵妇人一听，心中大骂顾圆无耻下流，立刻出言怼她，让李从武千万不要原谅她的“罪行”。\n    三人又战作一团。\n    周围不少来接孩子的家长早已注意到了他们，有几个741和749班的家长认出李从武，纷纷过来打招呼。\n    李从武对其中两人有点印象。因为他们上星期来学校找过领导，说要让自家孩子从741班换走。\n    于是，李从武故意对他们说：\n    “唐冬和王雨浩想换班的事情我已经听领导说了，我没有意见，这星期让教务处的人安排一下就行了。”\n    “啊？有人要离开741班，那正好，李老师，这不就有名额了吗？”\n    “是啊，刚好你就让秦朗进去，我现在就去找柳校长说。”\n    光头男和贵妇人立刻见缝插针。\n    那俩家长本来其实是想找机会和李从武谈谈，所以才过来的，一听这话，瞬间认清了当下的形势，急忙解释道：\n    “不不不，李老师你误会了，王雨浩不换班……”\n    “李老师，其实这事吧，是唐冬他妈听到那些谣言疑神疑鬼，所以冒冒失失就跑来学校了。我已经骂过她了……”\n    好家伙，三人团战一下又演变成了大混战。\n    顾圆见旁边又多了两个749班的冤种家长，正对自己虎视眈眈，感觉此地实在不宜久留，立刻掏出宝马钥匙一按，让天使眼大灯亮了起来：\n    “李老师，你不是说赶时间吗？等下一放学，这条路肯定就堵起来了，走吧，我送你。”\n    “还是我送你吧”，短发贵妇不甘示弱，立刻掏出保时捷钥匙，上手拉住李从武胳膊往车那边带。\n    光头男直接朝不远处招了招手，示意一辆长轴版宾利SUV的司机把车开过来，同时对李从武笑道：\n    “李老师，还是我送你吧，她们那车档次不高，坐的不舒服。”\n    此言一出，两个富婆顿时对光头男投去白眼，嘴上虽然没说话，但满脸嫌弃的样子，就像看着一个爱装逼的土包子。\n    就在这时！\n    一台银黑劳斯莱斯幻影出现了。\n    好似装有四个轮子的巨型棺椁，造型不美，但压迫感极强，瞬间把整条街道的车辆秒得体无完肤。\n    见路边的位置已经被占满了，它直接停在了中间车道上。\n    随着它的后车门反向开启，周围大部分目光都被吸引了过去，即便是顾圆这种不差钱的主，也想看看究竟是那个逼王敢开这么高调的车？\n    “我的车来了，告辞。”\n    惊人的话语，往往只需用最平淡的声音说出。\n    李从武扔下这句话，便在俩班家长们无比震惊的目光中，坐上那辆劳斯莱斯幻影，扬长而去。\n    啊这！\n    区区语文老师，座驾劳斯莱斯？\n    俩班家长呆立原地，脑中不约而同产生了一个河狸的猜测——\n    这辆劳斯莱斯的档次会不会与李老师的教学水平成正比？\n    难道说，李老师真是隐形的教育大神，当代恐子，校外有很多富豪都偷偷塞钱请他帮忙补课？\n    否则，一个高中语文老师，怎么可能开得起劳斯莱斯幻影？\n    除了劳斯莱斯，顾圆还注意到了来接李从武上车的龙清颜，严重怀疑她也是李从武的座驾，心中不由纠结起来：\n    “那个年轻女的打扮成那样，说明李老师很可能是好色的啊。\n    “但他看我的眼神好像又很~清澈。我这么好看，那个死光头一直在偷瞄，但李老师也没怎么看啊。\n    “总不可能是因为他很挑剔吧？刚才那女的身材是很好，但气质不行啊，长相也太小气了，一点都不富态。”\n    很快，“劳斯莱斯幻影”与“42个名额”两大关键词传入了云信群中。\n    741班家长全部打消了换班之念，而749班家长几乎都挖空心思想要换班。"
}