{
  "title": "第133章 书中自有黄金屋",
  "content": "一进急诊科，李从武就感觉脑震荡的眩晕感其实已经好多了，自己也能评估出断裂的肋骨并无明显位移，于是只问医生开了一些药，打算就先这么着。\n    毕竟从小练武受伤也不少，加上有千万量级的气运傍身，他想试验一下自愈能力。\n    拿药时，他多买了一盒“停婷”，偷偷揣进口袋，然后去找周楚。\n    此时，沈慈已经找主治医生开条子，直接到住院部办好手续，住进了一间单人病房。\n    “小龙，你去忙吧，顺便把陈小可扔到学校去上课。”\n    李从武说道：\n    “对了，跟沸龙龙和黑小龙说一下，要他们多练练侦查技巧，尽可能在最远的地方发现敌人，让我狙死他们。\n    “季后赛的积分不是要重新算吗？我们跳点的位置也换一下，免得被其他人抱团针对了。\n    “毕竟第一名奖金有100万，那些没希望得名次的队什么都干得出来。”\n    “嗯~”龙清颜点头应下，心里本来也打算趁着赛中休整这几天带那两条舔狗好好练一练。\n    冠军，势在必得！\n    “李老师，第一节课都快上完了，要不我也回家算了？”陈小可合情合理地说道。\n    “别废话，快去上课。”李从武没好气道。\n    “哎呀，我上次考试进步了那么多，今天就回家自习吧？”\n    “进步？二模考试全班就你一个人连本科线都没上，想拖我后腿是吧？到时候害全班达不到100%的一本上线率？”\n    陈小可鼓了鼓腮帮子，“好吧，我去行了吧？”\n    看着她眼中“清澈的愚蠢”，李从武气不打一处来。\n    虽然741班的二模成绩惊艳了所有家长，但李从武在五一期间分析了六大教师加班写出的统计报告后，还是感觉情况不容乐观。\n    他估计，在三个目标中，985上线率反而是最容易达成的，211次之。\n    只因成绩本来就在中上游的学生，基础相对牢固，举一反三的能力也比较强，只要把考试范围大幅缩小，仅剩不多的时间也完全够用了。\n    但以陈小可为代表的卧龙凤雏就不一样了，基础差得很，脑子用在学习上就跟缺根筋似的，连注意力都很难集中，剩下的时间对他们来说真有点不够。\n    病床上的沈慈听见李从武训斥学生，免不得想到女儿，待龙清颜和陈小可出门，忍不住开口道：\n    “李老师……你能不能给学校求求情，也让楚楚回去上学啊？\n    “我知道她被开除是因为收同学的钱打你，这肯定不对。\n    “但这孩子想要钱也是为了给我买药。\n    “现在经济不景气，前段时间我们那个房子的合同一到期，有两个月都没租出去，后来还下调了租金，她也是心急。”\n    李从武有点无语，毫不迟疑地回道：\n    “她不是只打过我一个人，既然做错事，就要承担后果。\n    “而且，学籍已经开除了，她今年不可能再参加高考，等明年再看看有没有学校接收吧。\n    “周楚，你过来一下。”\n    李从武拿起陈小可买的矿泉水，率先出门走到了一个角落上。\n    等周楚跟过来，他就鬼鬼祟祟拿出一片“停婷”放在她手里，看着她就水服下。\n    倒不是有多贴心，只是不亲眼看着她吃，李从武实在不放心。万一中招了，搞不好还会生出个“超雄”婴孩，从幼儿园就开始暴打小朋友。\n    “一定记得，十二小时之后必须再吃一片，要不然有些有些生命力特别顽强的，呃~小蝌蚪，可能会熬到药力失效，导致你那个啥。”\n    李从武严肃地叮嘱道。\n    周楚接过男人递来的另一片药，心生异样。她以前从没认真想过自己可以怀孕这回事。\n    氛围又变得诡异且暧昧。\n    李从武尴尬地脚趾抠地，正要离开，却听周楚说道：\n    “你知道怎么用房子贷款吗？\n    “刚才医生说我妈的情况看起来已经很严重了，估计又要用人工膜肺机。\n    “那东西一开机就要五六万，我们以前用过，一个疗程花了三十多万，所以我要先弄点钱。\n    “到时候就说是你要帮忙出的吧，如果我妈听说我用房子贷款，肯定不愿意治了。”\n    李从武皱起眉头。\n    关于膜肺机，他以前帮黎妮写稿时查过相关资料，所以了解一点。\n    它又被称为人工心肺，经常用于抢救ICU病人，技术成本相当高昂，在国内等级最高的三甲医院中，也不是每家都有。\n    据说，只要用上人工心肺，并一直保持开机，即使伤者病患的心肺功能完全衰竭，那也可以继续“活着”。\n    假如一位老干部的医保优惠+养老金＞治疗费，即使半个身子已经躺进棺材，他的子女也可以利用ECMO，挽留老父亲在棺材沿上多躺十几年，堪称经济学与医学双奇迹。\n    李从武对这东西的效果并无疑虑，此时只是好奇沈慈用这机器能起到什么作用。\n    周楚把医生的解释讲了一下。\n    简单说，就是沈慈现在的肺功能太弱了，肺结核与炎症很重，单纯用药难以起效，如果有了体外人工膜肺的支持，她的肺就能得到充分休养，理论上治愈的可能性会大大提高。\n    之前，沈慈治了一个疗程，病情确实好转了很多，只是出院之后即使很注意保养，还是复发了。\n    不过，那位医生也不能说是故意忽悠她们花冤枉钱，人家在提出方案时，就已经明确指出成功率只有百分之二三十，想要痊愈的话，根本上还是要靠自身免疫能力。\n    李从武还能说什么呢？\n    只能答应了“女友”的请求，还先转给了她一万块应急，免得这厮手头一紧，跑出去干票大的。\n    另外，他又在心里琢磨起了利用气运调理身体的事。\n    ……\n    瑞豹公司，董事长办公室。\n    烟灰缸里满是烟屁股，豹哥和马荣两人如丧考妣，惶惶不安。\n    之前上楼的时候，他们甚至担心那台出现异响的电梯被动了手脚，出门窜得飞快，生怕会像新闻里的死者一样被压成两截。\n    “要不我们报警吧？反正马鸭和张龙已经死了，就按你的话，说是他们自己去报仇的。”\n    “你当警察是小孩吗，那么好骗？万一把我们原来的事翻出来了怎么办？还有，罗浮山那么大，人都不知道被埋在那块土里，一点证据都没有。到时候语文老师没事，我们自己杀人未遂进去了。”\n    “那我们还是先回老家，避避风头再说吧。”\n    比较胆小的马荣现在怕得不行，想起那张照片就不寒而栗，恨不得马上带着老婆孩子跑路。\n    豹哥陷入沉默。\n    他的肠子已经悔青了，暗暗把放贷给陈小可的黄毛骂了一百遍，觉得这蠢货死有余辜。\n    突然，办公室的门被敲响，吓得两人一激灵，出声询问后才发现原来是宾利司机回来了。\n    司机说劳斯莱斯已从医院开走。当时，他也不敢在车旁边等，就一直在停车场出口外面蹲着，看到了车的去向。\n    通过分析，他们猜想李从武可能是回学校了，毕竟今天是放完假的第一天。\n    豹哥让司机退了出去，沉吟道：\n    “不行，我们必须跟语文老师谈和。\n    “躲得了一时躲不了一世，我们所有资源都在这里，现在也不用给钟启强交喝茶费，正是赚钱的时候，跑路那不等于这么多年白干了？\n    “现在最好的办法就是找他谈判，达成和解。”\n    马荣皱眉道：“我们都派人去杀他了，你确定能和解？”\n    豹哥瞪了他一眼，说道：\n    “谁说我们派人去杀他了？明明是那两个傻比自己要去报仇的，我们顶多只是顺手提供了一点点帮助！\n    “而且，那个女学生确实不是我们打的啊，这件事必须解释清楚。\n    “我觉得语文老师应该是讲道义的，你看~\n    “第一次我们的人去他学生家里闹事，他明明可以偷偷搞死我们，但人家只说家里被打坏了，扣一半的钱抵债，而且另外一半还会还。\n    “第二次他误以为人是我们打的，所以才把我脑袋砸了，又扣了一半钱当作医药费，还是没直接搞死我们。\n    “这说明，他可能就像武侠片里面那种人一样，虽然有仇必报，但不会乱杀无辜。\n    “所以，我们只要把事情讲清楚，让他同意和解，以后没事了。\n    “快，你取两百……取三百万现金装起来，我们去学校找他。马上就去，现金凑不够直接拿金条补上！”\n    说着，豹哥把烟一扔，起身就去开保险柜。\n    马荣觉得很有道理，也应声跑出了门外。\n    很快，豹哥拿出十几根100g的金条，目光四下一瞟，提起办公桌下准备送给领导的一盒大红袍，将茶叶空出小半，把金条藏了进去。\n    但随即，他又觉得去学校拿着茶叶不太好，于是又跑到其他办公区到处搜寻。\n    最后，他征用了一个女员工刚网购回来的盒装《三国演义》，用美工刀将上下册中间的书页挖空，把金条完美嵌进里面，这才感觉满意，心说：\n    这就叫书中自有黄金屋！\n    做完这些，他心中稍安，就等马荣取钱回来了。\n    可等着等着，一条噩耗突如其来——\n    “豹总，刚才有个电梯突然出问题砸下去了，马秘书在上面”\n    啊这！\n    胡瑞豹大惊失色，表情堪比华容道上受惊的曹贼。"
}