{
  "title": "第144章 毒计",
  "content": "等李从武和龙清颜回到战队观战室，觅姐、陈小可、庞嘉月等人已经等候多时。\n    鹿觅是开赛时就来观战了。\n    陈、庞两人则是在舔狗露出狼尾巴时，龙清颜果断先喊来备用的。二中距此并不远，打个飞滴一下就到了。\n    “什么情况，你们这招的什么人，其他战队派来的卧底？还有，这俩替补队员怎么穿着校服就来了，不是你的学生吧，能打比赛吗？”\n    觅姐一见李从武就忍不住开始吐槽。\n    她今天早上才转账四百多万，钱到位后甚至觉得很安心，不料晚上就出了这种状况，真有点怀疑是不是自己去年本命年犯了太岁，所以至今还在倒霉。\n    李从武把面具一揭，没好气道：\n    “你只转那点钱过来，不找廉价劳动力，够发工资吗？”\n    “不是~”，觅姐翻了个白眼，“我看你也没租场地、买太贵的设备啊，两百万招几个稍微靠点谱的职业选手总行吧？而且你不是会算吗，招主力队员都不先算算人品。”\n    “我自有主张。”\n    李从武不想跟她扯这些没用的，坐到沙发上沉思起来。\n    觅姐刚才有半句话倒是提醒了他。\n    舔狗是不会轻易狼化的。\n    那俩叛徒虽然月薪三千，奖金也不高，但能来到顶级赛场上玩游戏，还能每天跪舔女神，他们简直不要太满足，这一点从他们脸上时常洋溢的笑容就能看出来。\n    现在变成这样，必定是有人策反收买了他们，而且主谋大概率就是夺冠希望最大的几个战队之一，或者是它背后的老板。\n    那么，只要按照排名先后断几卦，肯定一断一个准。\n    李从武不动声色，掏出口袋里的东西，随意抓起小区的门禁小卡在桌上转动起来。\n    看着像是无意识的把玩，其实是在利用气运断事，门禁卡的正反两面，刚好代表肯定与否定。\n    不出半分钟就断出来了，只因策反两条舔狗的既得利益者，正是今晚在积分榜上排名第一的“18战队”，也是今晚击杀数最多的选手——小裤裆所属的战队。\n    上网一查，李从武发现，18战队背后公司的名字好像在哪里见过，仔细一想，原来这就是雷一鸣舅舅的公司，他那张名片还一直在黎妮家里没扔呢。\n    好，好，好。\n    这么玩是吧？打个游戏比赛都得耍阴招。\n    已有取死之道！\n    一股邪火在心头腾得蹿升起来，不知从何时起，用最直接粗暴的方式解决问题，竟成了李从武的惯性思维。\n    不过，这只是一个念头而已。\n    他知道，即使再让周楚出手，不留任何痕迹，警方也会把账算到他头上来。\n    而且，取死名单上的高义死了，赵孟德前天才出了事，吕局作为姐姐，可能会提醒、保护吕毅君。\n    更关键的是，吕毅君是老板又不是队员，现在干掉他对夺冠也没什么帮助。\n    除非，干掉小裤裆。\n    李从武听龙清颜说过，这个小裤裆天赋炸裂，没打职业赛前也被全网质疑是开挂，现在已经打脸全网，成为了游戏官方排行榜上的全球第一职业选手，没有之一。\n    他本来建立了自己的战队，可能是因为原来的队友不给力，无望打下全球赛冠军，所以今年被18战队斥巨资挖过去打第一C位了。\n    如果他无法参赛，那不但18战队会实力大损，李从武用气运刷圈时也不会再受干扰，就算带着一对卧龙凤雏，也有信心将积分重新打上第一。\n    可是，这年轻小伙目前没有取死之道啊。\n    人家一没招谁惹谁，二又没干坏事，就把他打得无法参赛，这好吗？\n    这不好。\n    李从武在逗影上搜索他，在他的人生经历中寻找取死之道。\n    可惜，还真挑不出什么毛病。\n    只发现这厮的人生确实挺符合土狗的取向。\n    首先，他长得那个样子就很屌丝，还是少年，属于是代入感最强的那种角色。\n    然后，他具有足够支撑屌丝逆袭的游戏天赋，并且“杀伐果断”，学习根本学不了一点，每天一门心思就扑在打游戏上。\n    当父母眼中的好孩子还在苦逼备战高考时，当欺负过他的校霸还在为一包烟大动干戈时，他已经靠着直播打游戏年入百万，直接给家里换了一套房。\n    当同龄人遭到社会的毒打，因为工作、房子、女友而压力山大时，他已成为全球第一吃鸡选手，住进了大别野，开上了小跑车，还交了一个肤白貌美的空姐女友。\n    如此看来，他现在那两百多万气运非常河狸。\n    “李老师~”\n    庞嘉月见李从武愁眉不展，出声劝慰道：\n    “你这么厉害，刚才有两个叛徒捣乱都能吃到一次鸡。\n    “我和陈小可今晚抓紧练练这个游戏，明天听你指挥，尽量帮忙，应该有希望把分追上的。\n    “谋事在人，成事在天，我们~一起尽力就好了。”\n    觅姐叹息一声，附和道：“对啊，要不咱们现在去找个好点的电竞房包夜，你就临阵磨枪带她俩好好练一下，宵夜我包了。”\n    陈小可一听要通宵练游戏，还有宵夜吃，而且明天还能亲自上场打比赛，简直乐坏了，激动道：\n    “好呀好呀，快走吧。”\n    说着，就没大没小地去拉李从武。\n    李从武对这个提议十分无语，拨开了陈小可的手，看着觅姐没好气道：\n    “练一下有用？还通宵，她觉得妈能答应吗？”\n    瞟了庞嘉月一眼，语气不容反驳地说：\n    “你们两个人赶紧回家去吧，明天放学之后来帮忙凑凑人数，盯一下不同的方向就行了。小龙，你先送她们回去吧。”\n    言罢，他又把注意力落回手机屏幕上，看着关于小裤裆女友的负面新闻。\n    小裤裆的女友，比他大三岁，是天蓝航空公司的空姐。\n    这女人表面看起来很纯洁优雅，但网传她非常爱泡夜店，而且在跟小裤裆交往之前，老是管不住裤裆，还被实锤玩过一页情。\n    尽管她现在与小裤裆看起来如胶似漆，两人总在直播间秀恩爱，但还是有大量网友说这娘们不是好人，八成只是被钞能力吸引。\n    了解着这些信息，李从武心中酝酿出了一条毒计。\n    绿色，是最毒的毒点！\n    通过每晚睡前研读龙王文学，李从武已经把这一毒点领悟的非常透彻。\n    被绿，可分为“开局被绿”，与“中期被绿”。\n    如果是开局被绿，土狗还没有代入，承受的伤害自然不大，只要像白绅一样杀伐果断，是能转化自然流量或PK流量，让粉丝数上涨的。\n    但如果中期被绿，土狗已经代入了，那现有的粉丝立刻就要掉一大半；如果再不杀伐果断，那这个人就废了，直接气数已尽。\n    从小裤裆现有两百多万粉丝来看，李从武认为，他这位谈了半年的空姐女友八成还没给他抹绿。\n    但，没有抹，不代表不会抹。\n    也许只是没找到机会，或者没遇上对的人。\n    李从武非常客观的判断，凭小裤裆屌丝般的颜值气质，细狗般的躯干四肢，是很难让女人产生原始冲动的。\n    假如，她跟着一趟航班降落外地，晚上出去玩的时候刚好邂逅了自己最喜欢的类型，对方也比较主动，天地人和之下，她会不会犯错呢？\n    只要她犯了错，那小裤裆的气运必定一落千丈，到时候上不上场都对李从武造不成干扰了，很可能射击命中率都要下滑，至少不可能再打出那种被网友质疑是开挂的变态操作了。\n    “谋事在人，成事在天，这方法必须试一试。\n    “年轻人，一个经不起考验的女友，不值得交往。\n    “如果她真的犯了错，那你还是及时止损，去找个像黎妮一样的女人吧。”\n    李从武看着小裤裆站在女友身旁的憨憨笑容，心中打定了主意。\n    随后便抬眼看向觅姐，淡淡问道：\n    “你是大明星，应该能找到圈里很多颜值高、身材好的男模吧？”\n    哈？\n    觅姐眼神怪异起来，想到这位李老师对自己冷淡的态度，脑中瞬间冒出一个大胆的猜想，惊疑道：\n    “能是能……你要干吗？”\n    “你先联系一下，最好多找几个不同类型的给我挑，颜值必须是顶级的，人要听话，性格不腼腆，口才好一点。”\n    啊这！？\n    觅姐都傻了，一时哑然，感觉这很难评。\n    李从武已经起身去洗手间去打电话了。\n    他记得，741班有位学生家长就是海航分公司的高管，估计找人查查天蓝航空的乘务排班表只是小事一件。"
}