{
  "title": "第106章 抚养费",
  "content": "翌日。\n    刺耳的iPhone闹铃响起，吵醒了睡在客卧的李从武。\n    自从晚上不码字后，他一睁眼就能很快精神起来，起床也轻松多了。\n    洗漱之后走到客厅，他发现非常自律的龙清颜已经在练瑜伽了。\n    各种高难度体式，让他看得肃然起敬。\n    加上那只名叫“阿瑟”的哈士奇在周围蹦来蹦去，不时还耸动狗鼻子狂嗅，他脑中止不住生出了很多大胆的想法。\n    为了避免“走火入魔”，他还是离开了大阳台，选择返回卧室练拳。\n    值得一提的是，帽子蜀黍在他的住宅与劳斯莱斯中一共搜出了三把可疑刀具。\n    尽管李从武一再强调——车里那把属于非管制的水果刀，另外两把属于他老家刀子岭独有的“非遗”工艺品——河狸河龟，但还是全被没收了。\n    （非遗：非物质文化遗产）\n    打完拳后，他拿起几把厨刀藏在身上的不同位置，练习李式居合，即：在行、走、坐、卧、跑等各种情况下，一秒拔刀，精准刺中要害。\n    最后，他从梳妆镜前的吉利剃须盒里拿出一块刀片，放在舌尖上，送进了口中。\n    “已，有，取死，之道。”\n    “已有取死，之道。”\n    “已有取死之道~”\n    说了三句略显生硬的话后，他张口吐信递出刀片，右手双指捻起来就朝镜前挂着的一张A4张划去。\n    “嘶啦”一声。\n    纸张一分为二，下半截落在了台面上。\n    李从武再把刀片含进嘴里，继续练习说话，以求达到有刀似无刀的境界。\n    曾经他想不出爷爷让自己练习这玩意，能在现代社会中发挥什么作用。\n    现在他想到了，这有助于塑造一个土狗最喜欢的“都市兵王”人设。每天练一练，然后含着一片刀出门，可以保持粉丝粘性。\n    吃完陈小可下的面，三人一狗出门走向电梯口。\n    阿瑟作为今晚辅助实施“偷题计划”工具狗，项圈栓上了狗绳，屁股穿上了尿不湿，要随李从武一起去学校。\n    不知为何，这条以愚蠢好动闻名于世的纯种哈士奇，在李从武面前出奇的听话。\n    李从武不但可以让它召之即来，挥之即去，甚至昨晚还成功让它听懂了“阿瑟坐下”这一口令。\n    对此，龙清颜啧啧称奇，怀疑是因为李从武杀气太重，所以才能慑服这条蠢狗。\n    第二次搭乘劳斯莱斯，陈小可还是异常兴奋，车还没启动就开始拍视频，记录下了撅腚女神冒出车头的全过程。\n    待龙清颜把车开出车位，打开后座车门，她便迫不及待开始拍摄“名媛牵狗上车”的素材，准备发逗影装逼。\n    阿瑟不听话、乱走位，导致拍了两次效果都不好。\n    她撒娇让李从武再等一等。\n    可正值上班上学时间，地库里不时有人下楼开车，免不得对幻影投来异样的目光。\n    李从武对此有点生理不适，严厉喝止了她的显眼包行为，当先坐了进去，然后对她说：\n    “快点，再不上来自己坐地铁去学校。”\n    “哦~”\n    陈小可撇了撇小嘴，拽那条死狗钻进了车里。\n    就在李从武准备让车门自动关闭时，忽见门外的电梯口中走出两个熟得不能再熟悉的身影。\n    一个体重72公斤，穿着蓝白校服，正是他儿子。\n    另一个体重49公斤，穿着偏职业的肉丝衬裙，踩上高跟鞋后足有176cm，是他前妻。\n    黎妮一下就和他对上了眼。\n    看到这个负心汉的豪车真不是只租一天，而且早上还带着那个小婊砸和一条狗坐劳斯莱斯去学校……黎妮整个人瞬间就不好了，心中暗骂：\n    “王八蛋！\n    “我读大三就帮你生孩子，嫁给你十多年，每天洗衣服做饭，你就买辆破B氧得给我开。\n    “现在才刚离婚，你就带着这个小贱人每天坐劳斯莱斯，还故意停在一栋楼下让我看？\n    “去死吧你，我才不稀罕！”\n    想罢，只恶狠狠地瞪了他一眼，便加急脚步，扭着水蛇腰便朝旁边带充电桩的车位走去。\n    “爸？这车~”\n    李景文是看了好一会，才确认劳斯莱斯车里的大佬竟是自己亲爹。\n    小伙脑瓜嗡嗡响，里面倒是没有回荡“三年魔音”，但却蹦出了逗影上关于华夏著名富二代万思明的一个梗——“王思明16岁才知道自己是富二代”。\n    掐指一算，他很快过完生日，不也可以算是虚岁16了吗？\n    李从武还真有点不适应装逼，特别是在亲人面前装，总感觉有点不舒服，立刻解释道：\n    “这车是租的，爸现在不是开了个小公司吗，去见客户就要开辆稍微好一点的车。”\n    “这是幻影还是古斯特？”李景文还是非常兴奋，低头凑进车里去看上方的星空顶。\n    “幻影。”\n    “牛而逼之！”\n    小伙掏出手机，立刻就要坐进车里拍两张照片发朋友圈。才刚踏入一条腿，就听见普通话一级甲等的骂声响了起来：\n    “李景文，你又想迟到了是吧？快走！”\n    “妈，你等我一下，就两分钟~”\n    “我数三声，一！”\n    “快去上学吧，明天下午你上完网课，爸带你出去玩。”\n    “二！”\n    “好吧…诶，我来了。”\n    李景文不得不弃了劳斯莱斯，一溜小跑，坐进了B氧得里。\n    随后，李从武就听见后方响起了刺耳的鸣笛声。他知道黎妮是生气了，故意发泄，不然凭她的车技从旁边挤过去肯定没问题。\n    “走吧，小龙。”\n    关闭车门，李从武靠在柔软的真皮椅上，目光透过倒车镜看着后面那辆内饰充满塑料感的车，心中很不是滋味。\n    想起下个月的抚养费可以提前给了，他直接拿出手机开始拼凑工资卡和云信钱包里的资金。\n    按照他和黎妮调解书的协定，抚养费应该是每月5000。\n    但他现在豪气大发，直接就给黎妮转了12000过去，美其名曰：\n    “法律规定，离婚抚养费在不明显超出生活范畴的情况下，一般为月收入的20-30%。我现在收入涨了，以后还会越来越多，到时看情况给。”\n    至此，他身上的总资产又又又所剩无几了，已经到了要顺路把劳斯莱斯停下来买刮刮乐赚油费的地步。\n    不过无所谓~\n    留得气运在，不怕没钱烧！\n    当黎妮看到那笔超额的转账，和那条凡尔赛的消息时，火气不但没消，反而更大了。\n    她暗骂这个死老公根本不从自己身上找一点原因，就知道冤枉她，只把离婚原因归咎于她的“物质”与“攀比”。\n    现在婚都离了，还天天来给自己装逼，简直太过分了。\n    把儿子送到学校门口后，黎妮马上想点击“拒绝收款”，用实际行动证明自己从来就没在意过钱，对钱没有兴趣！\n    可很快，她转念一想，那该死的老公~不，前夫，现在可是跟一个大烧货和一个小婊砸住在一起，自己今天不收这钱，那他们明天会不会就拿着这钱去吃喝玩乐了？\n    第二又想，法律确实是那么规定的没错，他收入高了，抚养费本来就该多给，这很河狸。\n    再三思考，儿子被他害的留了刑事案底，还得罪了副局长那么大的官，下半年升高中指不定真会难如登天，现在真的必须准备一点钱用于疏通关系。\n    于是，她一不小心就点击了收款。\n    冥思苦想半分钟后，她在输入框打出了“算你自觉”四个字，但立刻又删了，最后干脆什么都没回。"
}