{
  "title": "第154章 佛，道，科学",
  "content": "好家伙，学校不让他教高中生，他跑回家教初中生？\n    黎妮狐眸一凛，怒声质问：\n    “李从武，你划什么重点啊，你一个高中老师在这里瞎搞什么？连自己亲儿子都祸害？”\n    李从武抬起头来，又看见了熟悉的娇躯与艳容，感觉她就像一坛亲自酿造的美酒，随着岁月的沉淀，只会愈发香醇，馋人。\n    不过馋归馋，听见这厮竟然也像那些有眼无珠的人一样质疑自己，还怕自己教坏儿子，李从武心中顿时不爽。\n    但天机不可泄露，他也不能解释，只能坚称他近期研究过历年中考的真题，没有人比他更懂考试，相信他准没错。\n    然而，他的信誓旦旦丝毫动摇不了黎妮的逻辑思维。\n    毕竟741班的惨痛教训就摆在面前，有愤怒的家长都跑去她们单位上“每日说法”节目了——\n    痛斥无德教师李某，让学生在最关键的冲刺阶段浪费时间，把很多学过的知识都忘了，加上三模考试带来的巨大打击，成绩与信心都一落千丈，学校对此应付不可推卸的责任！\n    黎妮可不想让儿子也变成这样。本来上高中就是个问题了，成绩再一差，那就更加没戏。\n    “我看你脑子是真有毛病了吧，要不要去医院看一下？知道儿子班上那些同学、家长现在怎么说你吗？来，你看看，我真怕有人发现李景文是你儿子。”\n    黎妮调出家长群的聊天记录，把手机扔在桌上，给李从武看。\n    李从武没看，因为他在来吃饭之前才用陈小可冒充自己妈妈的账号，看了741、749班群里怨愤滔天的记录。\n    那些当事人骂的可比吃瓜群众狠亿倍。\n    有些素质差的，口吐芬芳，把李从武祖宗十八辈全问候了一遍；\n    有些行动力强的直接提出整人方案，当然，仅仅是起诉、举报和背后动用社会资源打压之类，没有人提出要打五杀老师出气。\n    看了这些，李从武觉得三月之约就更是必须达成了！\n    不但要达成，而且还要超出预期，狠抽这些有眼无珠者一个大嘴巴子，爽翻三千万土狗的在天之灵。\n    时间仅剩五天，之前的学习计划完全被打乱，741班的信心也完全崩了，如果只有考点范围，还想达成99%的一本目标恐怕无力回天。\n    但现在，别说这个小目标了，只要他敢干，就算让741班霸榜全省top50也是很有可能的！\n    “谁说741班高考放榜会完蛋了？”\n    李从武嘴角如歪，带着一丝若有若无的狷狂，说道：\n    “他们三模没考好，是因为那些题恰巧都不在我重点复习的范围内。\n    “但高考不一样。\n    “我告诉你，无论是三月之约，还是三年之约，我都会做到！”\n    黎妮真不知道是谁给他的自信，听他又又又提起那个三年破约，登时火冒三丈，委屈想哭。\n    “我不想跟你说话！”\n    她一把扯走了李景文的课本，怒道：\n    “你不是他的监护人，他也有自己的老师，学习不要你操心。\n    “管好你自己就行了，看你脸上那伤，一天天的，有个当爹的样吗？他动不动打架就是随的你。\n    “在外面得罪那么多人，你有没有为你儿子考虑过？我都被你连累了。\n    “赶快吃你的火锅吧，吃完滚蛋！”\n    言罢，气冲冲地走向里屋，眼眶在转身的瞬间便润了。\n    李从武十分郁闷，本想着一家三口吃顿温馨晚餐，修复一下感情，没料到会搞成这样。\n    叹息一声，他只能与儿子两人吃了起来。\n    率先吃饱后，他去洗了个手，出来时瞥见熟悉的主卧房门关着，心中莫名生出了一种领地意识。\n    于是，他走了过去，手压下门把，直接推门而入。\n    黎妮虽然进来多时，此刻却正在更衣，见隔壁老李突如其来，又惊又恼，啐道：\n    “你有病啊，滚出去。”\n    其实，对于李从武的视线，她浑身上下里里外外都习以为常了。之所以惊，只因她眼眶还是红的，显然哭过。\n    李从武见此情形，胸中郁闷顿时消解，只感觉心疼，甚至有种拥她入怀、好生安慰的冲动。\n    不过，这样有舔狗之嫌，很可能踩到毒点，于是他忍住冲动，掏出准备好的一大沓钞票抛到她旁边，淡淡说道：\n    “儿子的学习我不管了，考不好也没事，你不用担心，我肯定保他一辈子衣食无忧。”\n    言罢，扬长而去。\n    黎妮听见大门的开关声，才抓起抓起这个月的抚养费查看。\n    粗略一估，两万起步，比上月又涨了不少。\n    “神经~”\n    她轻轻嘟囔一声，其实明白臭前夫这么干不会是单纯为了装逼，一时间，酸酸甜甜苦苦涩涩的百般滋味涌上心头，属实复杂难明。\n    李从武回到隔壁时，三个年轻女子还在吃着一模一样的火锅。\n    陈小可叽叽喳喳，乐在其中，却不知撅折自己胳膊的元凶就坐在对面，还热情地招呼着她，就像照顾班上初来乍到的新同学一样。\n    这反而把周楚给整不会了，总感觉心里有些不舒服，秀口沉默不语，只顾吞云吐雾，龙清颜被熏得眉头直皱，却敢怒不敢言。\n    “周楚，把烟灭了，以后别在家里抽！”李从武厉声说道，心里暗自决定就先不点破她打陈小可的事了，免得这两人闹出更大的矛盾。\n    周楚听见之后，又吸了一口，随后用手指搓碎烟头，看得龙清颜心惊肉跳，陈小可直呼牛逼。\n    李从武走进书房，关上门，从抽屉的隐蔽之处拿出了一根录音笔，摆在胡桃木桌面上，播放起录音来。\n    只听一个阴恻恻男声用气嗓说着话，语气莫得感情，腔调怪异，仿佛带有一种能催眠的魔力。\n    李从武坐在椅上，静静听着，心中却是权衡起了两个问题。\n    第一，现在741班的学生和家长已经对他没有信任可言了。教得再好，学生不学，也没有意义。\n    第二，文学要追求极致，倘若是用笔写，那741班高低也要全上燕大京华。但行为文学要这么玩，必定出事。那该如何把控这个度呢？"
}