{
  "title": "第156章 你信我吗？",
  "content": "第一个问题。\n    最容易的解决办法，莫过于有言在先，立刻宣称“信我者，上金榜；不信者，悔青肠”，让学生家长自己选择。\n    到时，肯定只有极少数卧龙凤雏的家长还愿意尝试，说不定一个都没有。\n    不过没事，反正最少还有一个没爹疼没娘管的陈小可保底。只要她考上985，照样可以证明自己的教学水平，啪啪打脸所有家长。\n    想必，外星老铁也乐于见此。\n    但，李从武觉得，自己当初说得可是一个班，如果又把责任推卸到家长的选择上，难免有找借口之嫌。\n    而且三模搞砸这件事，741班的家长并没有责任，他们的反应属于人之常情，无可厚非。\n    所以犹豫之后，李从武还是决定要让741班全体达标，使这件事无可挑剔。\n    言出必行,行之必果,方显英雄气节，文人风骨！\n    这样的话，劝说家长就肯定行不通了，还不如避开他们，悄悄进行课后の授业。\n    第二个问题。\n    李从武首先排除了全体燕大这种炸裂想法，因为这几乎不太可能实现。\n    试想，在判卷结束、尚未放榜时，万一那个环节有工作人员按考号拉出了统计表，赫然发现一个小小的学校竟同时拥有几十位真·卧龙凤雏，仔细一查，还是一个班的……那会发生甚么事？\n    难道会继续放榜震惊所有人，然后在众目睽睽下展开调查？\n    不可能。\n    到时成绩必会被压住，暗中进行调查，八成还会让741班用其他试题考出一坨答辩。\n    最后无论有无实证，原本的成绩恐怕都会悄悄作废，掀不起一点波澜。\n    再考虑到落榜艺术天团还有一个宋徽宗在世。\n    想必这厮发现自己的行为艺术放了个哑屁就得气疯，要是再发现有一个老师疑似窃取了自己的胜利果实，不发誓杀全家报仇才怪。\n    所以，李从武慎重考虑之后，决定还是维持原定目标，把全班成绩均匀分配在一本、211和985之间。\n    这样就很难引起重视了。\n    而且公职人员大都不求有功、但求无过，只要不发现太离谱的情况，就不可能多管闲事反映责任外的问题。\n    如此决定后，李从武在理智上松了一口气。\n    但不知为何，心中若有所失。\n    把录音重新调到开头，他拿出笔记本电脑摆在桌上，连接好一台斥巨资购买的打印机，然后走去洗手间，为熬夜工作做准备。\n    此时，龙清颜和周楚分别坐在客厅和阳台上玩手机，见他出来，不约而同将目光聚焦在他身上。\n    凤眸锐如鹰隼，杏眼秋波盈盈，似乎各自暗藏深意。\n    李从武看破不说破，极力回避视线交流，继续朝洗手间走。\n    “龙王~爷，今晚我们直播吗？”龙清颜一本正经地问。\n    “我今晚有事，可能要通宵才能忙完。”李从武一本正经地回。\n    周楚闻言，眉头微微蹙起，脸上显露出明显的不悦之色，出声道：“你有什么事，要我帮你吗？”\n    “呃，不用，你不懂。”\n    李从武虽然近期一直被几个艺术家关着，被动修身养性，但今晚实在没心思行周公之礼。\n    扔下这句话，他便进入内走廊，避开了二女的视线。\n    洗完手后，他忽然注意到陈小可的房门紧闭，心想：\n    “这家伙平时也不爱一个人待在房间里啊，就睡了？现在才八点钟，不会是脑袋又晕了吧。”\n    想着，他走过去轻轻推开了门。\n    随着瞳孔一扩，赫然只见，那厮竟然在……学习！\n    这可是主动学习，因为李从武见她受了伤，脑子还受到了震荡，并没布置任何功课。\n    而且，看她那样，好像还比较专注。\n    手捧一本《语文必背默写》，两瓣粉唇轻轻启合，念着李从武划过的一篇重点古文，浑然不知有人已经来到背后。\n    读完一遍，她把书盖上，闭眼背诵。然而，只背出半句就卡了，伤痕累累的俏脸顿时写满惆怅。\n    李从武一直没出声，凝视着她，心中不知不觉想起了家长群里针对自己的无数骂声，也不知过了多久，才伸手抓过那本语文必背合集。\n    陈小可惊讶回头，看见是他，便咬着下唇嘿嘿一笑：\n    “李老师，你放心，我这几天肯定好好学习，考个一本给他们看，让他们不相信你，到时候肠子都悔青，嘻嘻嘻。”\n    “嘶啦”，李从武突然一把撕掉了书页。\n    “哎呀，你干嘛啊？”\n    陈小可惊呼一声，还没来得及阻止，就见李从武接二连三，又撕下了另外两页纸，随后抬手一扬，把那本书精准扔进了后方的垃圾桶里。\n    “《屈原列传》《归田园居》《燕歌行》，背这三篇就行了，其他的不会考。”李从武淡淡说着，把那三页纸拍在了陈小可桌上。\n    啊这？\n    陈小可一脸惊讶，忍不住问道：“真的吗？你怎么知道？”\n    “我用周易算出来的”，李从武表情如狷如狂，“你信我吗？”\n    陈小可的眼珠滴溜溜一转，想起了阳台上那几本书自己一句话都看不懂的书，还有被李从武扔来扔去的三枚硬币，心中不明觉厉，回道：\n    “我信，我最相信的人就是李老师。”\n    李从武点了点头，转身走向门口。\n    走到一半，脚步顿止，又返回桌前，抓起陈小可的笔，在那三页纸上画了三条横线。\n    “就背这三句。”\n    啊这！？\n    陈小可看着那短短三句话，感觉凭自己的聪明，一个小时之内肯定能倒背如流，于是愣愣点了点头。\n    李从武又道：“天机不可泄露。我用周易算题这件事，你不要跟任何人说，万一考试成绩出来，有人质疑你怎么会做这些题，或者出别的题让你做。那就说你刚好背过这几句，只背过这几句，就背过这几句。懂吗？”\n    “好，你放心，我绝对不说你占卜了题目，打死都不说。”陈小可郑重答应。\n    “背完这三句，来书房找我。”\n    言罢，李从武离开了房间，心中已然做出一个大胆的决定。\n    ……\n    距离校门只隔一条马路的小区内，一位绝色少女立在庭园池桥上，听着夜晚的虫鸣蛙唱，黛眉微微蹙起，透着淡淡忧愁。\n    “嘉月，都八点多了，回家吧。”\n    珠圆玉润的美妇在旁边说道：\n    “最后几天虽然要放松心态，但也不能完全放松了。\n    “妈妈下午请教了冀省那边一个很有名的老师，他说考试前几天最好把基础知识再巩固一遍。\n    “尤其你们班之前一直在复习那个疯子瞎搞出来的范围，估计很多知识点都忘记了。”\n    一想到李从武，顾圆就来气。\n    如果说749和741班的其他家长平均被李从武打出了一万点伤害，那她就被打出了两万点暴击。\n    现在不止749的家长在骂她，连741班的家长也很恨她，认为李从武这个祸水就是被她引到741班来的。\n    要不是她从商多年，精通厚黑之道，可能早被骂的自闭退群了。\n    “李老师才不是疯子，我不许你这么说他！”少女猛地回头，面带薄怒。\n    顾圆没想到女儿会突然这么激动，其实这些天她一直都在说李从武的坏话，现在看来女儿虽然没吭声，但心中早就不满了。\n    “你怎么跟妈妈说话的？我就不明白了，他除了帮过你一次，还有哪一点好，都把你们班搞成这样了，你还帮他说话？你昨天放学是想跟那个陈小可一起去找他吗，真是疯了，你想急死我吗？”\n    “他哪一点都好，我相信他肯定不会故意害我们！”\n    扔下这句话，庞嘉月转身就走，气得顾圆在心中把李从武又骂了一万遍。\n    其实，庞嘉月最生气的地方就是顾圆昨晚阻拦她，粉碎了浪漫的少女心。\n    她好不容易破解出来的地址，结果让陈小可一个人去了。\n    你说气不气人？\n    而且，下午陈小可还回信息说自己找到李从武了，但李从武到底让她帮了什么忙，陈小可都没说，李从武也一直没回她的信息。\n    气冲冲地走到楼下，庞嘉月才驻足回头，等着后方的母亲。\n    这时，她的手机响了。\n    拿起一看，竟是心心念念的回信，内容只有十三字：\n    “明天早读，来球场后面的厕所。”\n    啊这？\n    庞嘉月心中一荡，似有小鹿乱撞，胡思乱想间，瞥见顾圆走近过来，忙把手机收了起来。"
}