{
  "title": "第17章 阴兵借道",
  "content": "“我给过你们机会了啊。不去是吧？好！”\n    李从武二话不说，提高哈士奇的身体，猛得往旁边一挣，撞开了纹身男友的手。\n    哈士奇吃痛受惊，圆圆的眼中流露出了恐惧，鼻中挤出呜鸣声。\n    “卧槽尼玛！”纹身男友急了，一拳怼向李从武面门。\n    李从武自小被爷爷逼着与人对练，面对攻击不眨眼只是基本功，抗击打能力也是可以的。\n    见这厮根本不懂出拳要领，九成力道都是靠肱三头肌收缩产生，他便直接用额头迎了上去，创造“互殴”条件。\n    “嘭~”\n    女网红们发出惊呼。\n    李从武被打得退了半步，双腿刚好拉开架子，抓着哈士奇皮毛手也松开了。\n    下一秒，崩拳如箭，狠狠击中纹身男的下巴。\n    纹身男的拳头都还没完全收回去，只感觉眼前的楼道旋转起来，身体不由自主往旁边一歪，栽倒了下去。\n    网红们惊呆了，这还是头一次在现实中看见一拳KO。\n    只有一个高大威猛的寸头男出手帮忙，抬脚朝李从武肚子上踹去。\n    李从武后撤半步，左手捞住了他的脚，双手抓牢，猛地朝斜上方一掀。\n    只听砰得一声，那猛男后背砸地，脸戴痛苦面具。\n    李从武留了几分力道，一脚踏在他肚子上，使他捧腹蜷缩起来。\n    其他网红不由自主地后退一步，哈士奇在更靠后的位置嗷嗷地叫唤，都不敢再上来了。\n    小肉龙脸色有些发白，实在没想到，隔壁这个看起来窝窝囊囊（斯斯文文）的语文老师，打起架来竟恐怖如斯。\n    见李从武又朝纹身男俯下身去，好像还要继续打人，她立刻祭出大招，又举起手机拍摄起来。\n    “你怎么打人啊？！我都拍下来了！”\n    “你拍，你就是不拍那边也有摄像头，都录着呢！”\n    李从武直视镜头，指了指电梯上方的两个摄像头，说道：\n    “上次你们恶意剪辑，我还没找你们澄清。\n    “刚好，现在那狗屎还在我门口，这都第几次了，屡教不改，说你们一声还气急败坏，先动手打我。\n    “有种你再发到网上去，我就不信了，那些网友全都不明是非。”\n    说着，他抓住纹身男的脚，拖着纹身男朝自家门口走去。\n    在从看守所回来的路上，李从武看了网友对虎哥的嘲笑谩骂。\n    而眼下这位男网红虽然没虎哥嚣张，纹身也没虎哥密，但就凭纵狗拉屎与他刚才的言行举止，李从武相信这绝对也属于大众讨厌的类型。\n    纹身男小脑还是眩晕的，挣扎不脱。\n    李从武也不管后果了，直接把他纹着翅膀的后背压到了狗屎上，夹着双脚当拖把，一推一拉，拖着屎。\n    软糯的黄屎很快被碾开，散出浓郁的臭气，均匀涂抹在他的后背上，甚至还粘上了后脑勺。\n    纹身男清晰感觉到了屎的粘湿度，但只能无能狂怒。\n    那些网红都看傻了，有几个酒喝多的直反胃，差点没吐出来。\n    连小肉龙都感觉纹身男现在非常恶心，恐怕以后和他睡一起会有阴影。\n    “妈，爸真的牛逼，他把隔壁那个蠢货打晕了，按在地上摩擦，擦狗屎，哈哈哈哈，牛而逼之！”\n    李景文在门内拿着手机兴奋说道，透过电子猫眼，他正好能看见老父亲拖地的全景画面。\n    而手机那头传来黎妮惊诧的声音：“打晕了！？他是不是疯了，你快让他住手！”\n    李从武很快把纹身男翻了个面，用他纹着巴洛克图案的胸肌继续拖地。\n    最后，再用他裤腿的纯棉布料仔细擦拭一遍，才拉着胳膊，把他拖回到小肉龙面前。\n    见她还在拍，李从武一把抓过她的手机，调转镜头对准了他们，说道：\n    “也拍下你们自己，让你们的粉丝看看你们没素质的样子。放狗随地大小便，还天天在家弄噪音扰民……”\n    有几个网红看见镜头下意识地躲闪。\n    小肉龙也心知不太妙，慌忙解释道：“你别乱说，我是没注意~”\n    而满身是屎的纹身男已经快疯了，眩晕缓解一些后，立刻爬坐起来吼道：\n    “报警，帮我报警。阿翔，把公司的律师叫过来，我要告这个杂种，让他卖房子赔钱，要他老婆出去卖！”\n    “啪，啪~”\n    李从武两个大嘴巴抽在他脸上，说道：“别出口成脏。”\n    纹身男又晕头转向地倒了下去，小肉龙被吓出了眼泪。\n    “喂，我要报案，这里有人打人！”一个网红真用手机报了警。\n    李从武出完了恶气，头脑也冷静下来，心想：\n    “这下学校的工作八成是真保不住了。反正赔钱和解不可能，大不了再进看守所待半个月。就是不知道这构不构成侮辱罪，他如果没自杀，情节应该不算重吧……”\n    想着，他从口袋掏出一根华子点上——看守所带出的战利品——，用小肉龙的云信加上自己，传输视频，保留证据。\n    “你等着，别跑，我要送你去坐牢……”地上的纹身男又嚎叫了起来，不过没敢再骂黎妮。\n    就在这时，两台电梯的门几乎同时打开了。\n    只见一大帮身穿白衣的男女涌了出来，手上还拿着杂七杂八的各色物品。\n    那是……丧服！\n    还有骨灰盒！花圈！灵牌！遗像……\n    封闭的楼道中，顶光的照射下，这群人的画风极其惊悚，两个捧骨灰的女人还在哭，声音令人毛骨悚然。\n    有两户一直躲在家门后看热闹的邻居被吓得不轻，像见鬼似得关上了门。\n    “就是他，他住这里！”一个皮肤暗黄的丧服小哥指向李从武。\n    “呜呜呜呜，我儿子死的好惨啊！”两个妇人撕心裂肺地哭喊起来。\n    “就是这个杀人犯，必须让他偿命！”\n    一个壮硕的老汉发出悲愤咆哮，随即带着几个手持工农用具的丧服汉子率先冲来，其余捧骨灰、花圈者垫后。\n    这是那五个死者的家属！？\n    李从武瞬间反应过来，吓了一大跳，当机立断，扒开几个网红，直接跑进了小肉龙和纹身男家里。\n    而一众网红不明所以，只感觉扑面而来的阵仗像是“阴兵借道 ”，全都吓傻了。\n    “啊！”“啊！”两个女人惊声尖叫。\n    出现短暂的冻结反应后，他们也下意识跟着李从武逃进了602号门内。\n    连晕晕乎乎的纹身男也连滚带爬进了门，完全不顾身上的狗屎污染家园。"
}