{
  "title": "第178章 第二块石头",
  "content": "不过，这两条路郭云鹏自己都不想走。\n    一来，他瑛语狗屁不通，对国外那种陌生环境也十分抵触，再加上国外毕业比入学更难，去了还要真·读书，对他来说是巨大的折磨。\n    二来，他也不想去找亲爹，因为那里有如狼似虎的原配夫人，还有比他优秀亿倍的异母兄弟姐妹，每次一去必遭白眼与羞辱。\n    要是被那几位知道他考了250，上个学还要走后门，指不定被损成什么样。\n    “大妞~”\n    知名演员柳丝丝突然把手机摆到觅姐面前，像是发现了什么惊奇的事情，用手掩着红唇低声说道：\n    “王峰定律又生效了，你看，他跟女网红官宣了都没上头条，哈哈，好神奇啊。”\n    “啊，那头条是什么？”\n    觅姐好奇地低头一看，瞬间瞳孔地震，接过柳丝丝的手机，刷起了热搜榜第一的相关视频。\n    柳丝丝歪着头和她一起看，啧啧称奇：\n    “海州龙王教师……当代恐子，这是真的假的？诶，你今年不是在海州拍戏吗，有没有听说过这个老师？”\n    “我又没小孩，你倒是可以打听一下，以后把你女儿送去海州读书。”\n    觅姐机智地说道，心中则是浮现了三枚弹跳的1元硬币，与一抹歪斜的嘴角。\n    她决定了，就算海州的戏已经杀青，儿子已经放假，也暂时不回燕京，就搬去海州长住，抓一抓龙王电竞的发展，顺便也抓一抓……龙王的圣心。\n    一间宽敞的办公室内。\n    白炽灯光映照着墙壁上的时钟，指针已指向深夜。窗外十分安静，只有偶尔响起的警笛与车辆声，提醒着此地的人们仍在工作。\n    吕婉君坐在办公桌前，凝视着一份文件。\n    她的面庞，完美结合了江南水乡的细腻与北国风光的刚毅。目光流转间，既有沉思时的温婉，也有决断时的锐利。\n    过了许久，她终于提笔签字，批准了暂时解散“4.19投毒案”专案组的决议。\n    想到手中又多了一桩特大悬案，近期海州周边地区上还兴起了一种危害更大、颜色偏绿的新型冰类制品……她脸上就透出了深深的疲态与惆怅。\n    用专线呼叫了外面的秘书后，她长呼一口气，抬手解开了有些松散的盘发。\n    霎时间，黑发如瀑布般垂落，浓密程度堪比印国少女。\n    稍微捋顺了一下，她又干练地将头发重新挽了起来，双手同时抬起的姿势，格外凸显了制服下的曼妙身姿，在威严中透出一股不可忽视的雌美。\n    不一会，秘书敲门走了进来，拿起桌上的文件后，把自己的手机放在桌上，打开了今晚的热搜视频给羚导看。\n    毫无例外，吕婉君同样惊呆了。\n    大致了解了网上的不同声音，她眉头紧锁，抬眼看向右边一块写满了4.19投毒案线索的大白板。\n    在树状关联图众多枝线的某一交汇点上，用磁铁压着一个中年男人的照片，那正是李从武被传唤时站在身高表前拍得半身照——\n    目光十分不爽，嘴角非常不屑。\n    “这个李从武……到底什么情况？”\n    秘书小声说道：\n    “靠押题就把平时倒数第一的差生教成状元，这概率也太低了吧？那个陈小可，总不可能高中三年一直故意隐藏实力，只为一鸣惊人吧？”\n    吕婉君沉默不语，好半晌才开口道：“排除所有错误选项，最后一个再不可能，也是真相。”\n    “您是说？李从武提前知道~？”秘书面露骇然，感觉这概率好像也很低啊。\n    吕婉君想了想，说：“你打给王秘书，看下孟局方不方便接电话。网上的质疑声肯定会越来越大，这事也有可能牵扯到我们，我还是先跟他说一声。”\n    “好。”秘书答应一声，拿起手机找号码。\n    但还没等他打出去，吕婉君的手机就响了。\n    她接起一听，沉声说道：“喂，孟局……我正准备给你说这件事。”\n    如吕婉君所料。\n    除了追捧龙王之人，还有很多在这次考试中失利的考生和家长，特别是一些怨种家长，出于心里不平衡，都开始对陈小可提出了大声的质疑。\n    甚至要求对她和741班学生再进行一次公开测验，就拿一套稍微简单点的试卷做做，看看他们还能不能考到这次分数的90%。\n    如果能，就算他们没问题。\n    否则，应该取消成绩，彻查龙王，追究其中的猫腻。\n    在接下来的几天，李从武、陈小可、还有741的任课老师和很多学生都被叫去喝茶了。\n    不过，茶虽然是海州蜀黍叫去喝的，但陪着喝茶的人明显不是蜀黍。\n    而这一切，也尽在李从武的预判之中。\n    首先，这事不可能在明面处理，甭管质疑声有多大都没用，关于状元和龙王的热搜第二天就慢慢冷却了，不搜索根本刷不到。\n    其次，针对李从武的暗中调查也不太可能找到任何实证。\n    741班师生只要如实交代情况就行了，口径不用统一就完全一致，因为他们就是按李从武划的范围在复习而已，这只能说明李从武押题押得准。\n    而李从武高调定下“三月之约”开始复习的时候，出题人才刚刚召集，真题压根没有诞生。\n    且从那时起，直到考试结束，他们都是在一个绝对秘密之地，接受严格看守。\n    按照正常的逻辑推理，如果真有猫腻，99%只能出在这个秘密之地，要查就也得去那儿查。\n    这只能查出一个寂寞。\n    至于真正出问题的地方，先不说时间已经过去这么久，本就查不出的痕迹更不可能被发现。\n    哪怕还有一点蛛丝马迹存在，当地的责任人能配合调查，让外人查出来吗？\n    所以，这也只能查出一个寂寞。\n    现在，只要陈小可不被任何手段吓唬住，拒不做任何其他题目，坚称自己也只是执行了李从武的复习计划，只不过略有侧重……那谁也没办法证明她在瞎说。\n    至于李从武是怎么押的题？\n    他一边喝茶，一边详细阐述了自己的押题理论。足足讲了一坤时，还画出了八张思维导图，构建了一个复杂而系统的方法论。\n    当然，这都是一本正经的胡说八道。\n    但就像周易一样，谁也没办法证明它没用。算的不准，押的不准，只能说明是你不行。\n    最终，事件以陈小可照稿发出的澄清而收尾，内容只有寥寥数句，模棱两可地暗示出了：\n    “我学习其实很好，是故意扮猪吃老虎的。不信妖，不传妖。”\n    这是她在未来很长一段时间里，唯一能在网上搜索出来的音容笑貌。\n    不过，李从武未雨绸缪，早在她之前最火的时候，往逗影发了好几条由她和龙清颜一起出镜的“海州龙王驾校”宣传小段子，蹭了亿大波热度。"
}