{
  "title": "第198章 我会怕得罪人？",
  "content": "庞嘉月和章译诧异地走到前台，好不容易才认出被缠得像木乃伊一样，浑身散发着消炎水味的唐四海，顿时大为震惊。\n    章译看着唐四海的惨状，仍有些不敢确认，“唐，唐总蝙？！”\n    唐四海强忍着裂唇与断牙之痛，发出有些含糊的声音：\n    “小章，我来给你们……办书号申请~”\n    说着，用上着夹板的手指了指身旁女主蝙拿着的书稿：\n    “这本《熊大有罪》，我昨天通宵仔细看了一遍，写的实在是……太好了。我跟李总说了，这样的好作品必须尽快出版。”\n    啊这！？\n    庞嘉月和章译瞠目结舌。\n    连以能干著称的董深脸上都写满了怪异。\n    她是昨晚被喊到医院去，才发现唐四海“摔”成了这样。\n    今天下午，医生都还没建议出院，这位爱岗敬业的羚导就坚持爬下病床，亲自上门来签这本自己扬言要封的书……这真让她感觉匪夷所思。\n    而章译已经有了一个大胆的猜想，心说：\n    不会吧，他该不会是被五杀教师毒打了一顿，慑于死亡威胁，所以态度才发生了乾坤大挪移？\n    师哥……有这么生猛吗？\n    就不怕唐四海报警？毕竟正当防卫和故意伤害、杀人是天壤之别啊。\n    这时，庞嘉月在旁边冷哼一声，讥讽道：\n    “你不是说这本书不可能出版吗？昨天还说要狠狠教训我老师，怎么今天就怂了？”\n    虽然她不知道老师到底是怎么办到的，但想必这个胆小如鼠的恶臭男已经彻底服气了。\n    唐四海感觉自己生死难料，哪里还敢有脾气，连在姘头面前的面子也顾不上了，连忙笑着赔罪，然后以李从武想尽快拿到书号为由，要董深去帮她们办书号了。\n    等他们进去后，唐四海心怀忐忑，虚弱地坐在沙发上等待。\n    今天不见到李从武，他是万万不敢走的，生怕李从武会认为他想畏罪潜逃。\n    约莫两点半。\n    他终于等到了那个主宰自己命运的男人，战战兢兢跟随他走进了主编办公室。\n    周楚很好奇李从武会如何处置他，也不声不响跟了进去。\n    李从武往真皮老板椅上一坐，双手交叉，轻触嘴唇，凝视着站在桌前的唐四海，像是在思索要把他打入哪层地狱的冷面判官。\n    唐四海昨天已经通过劳斯莱斯和警察蜀黍，知道了李从武就是五杀恐子、龙王本王，这更加强化了他对李从武的畏惧。\n    曾经在章译组织的饭局上，有人还说“恐龙”的五杀可能不是正当防卫，而是正当杀人。\n    当时唐四海哈哈大笑，建议对方去写本犯罪小说，充分发挥自己的想象力。\n    可现在……他细思极恐，已经完全信了这话。\n    一个仅凭推理就能精准定位自己十七年前埋尸地点的人，设计一场杀局，那不是谈笑间吗？\n    小章误我！\n    他在心中发出疾呼：\n    你师哥是龙王，你TM给我看稿的时候居然不提？\n    虽然那时候我也不觉得龙王有这么可怕，但我至少会稍微重视一些啊！\n    不一会，唐四海扛不住巨大的压迫感，率先打破了沉默：\n    “那个……龙王爷，我已经让人跟你的员工对接了。\n    “必要的申请流程还是要走一下的，不过我会亲自催办，一个星期之内肯定弄好。\n    “还有，以后凡是你公司的作品，只要没有太严重的问题，我保证书号申请畅通无阻，甚至我还可以介绍资源帮你推广~”\n    “我问你”，李从武打断了他，“《熊大有罪》这本书，你到底为什么不给书号？”\n    “唉~”\n    唐四海叹了口气，只是略微迟疑，便说：\n    “你不知道，启强方德集团，也就是《熊出熊没》背后的公司，它们的老板熊方德是个狠人啊。\n    “他跟很多出版社打过招呼，在广总也有关系，这些年，凡是对他们赚钱有影响的少儿动画、漫画都被搞掉了。\n    “你在书里把他们最大的IP写成那样，如果被他们公关部看到，肯定会来找我的，我当时也是怕麻烦啊。”\n    听见这话，不止李从武，连坐在沙发上吃瓜的周楚都愣了。\n    李从武万万没想到，干扰自己这本严肃文学出版的力量，竟来自一部动画片。\n    周楚很快发出嗤笑，“一个搞动画片的，你怕个球啊。”\n    唐四海语气凝重：\n    “你们听说过钟启强吗？\n    “他以前也是海州启强方德集团的股东，熊方德就是跟他的。\n    “你们想想，这些年过春节电影院里都在放什么动画片？流水的春节档期，铁打的熊出熊没啊，累计票房都一百多亿了。\n    “你觉得华夏是创作不出来更好的动画片吗？”\n    “卧槽？”周楚皱眉想了想，嘀咕道：“那囍牛牛呢？不过这几年好像确实只看到那头熊在电影院放。”\n    “今年《囍牛牛》的公司也要把这个IP卖给熊方德了，价格很低。”\n    唐四海说，略微迟疑后，又对李从武委婉劝道：\n    “我建议你把关于熊的内容改一下，比如换成狼大，虎大，书里那段动画片的内容也调整一下，可以避免麻烦。\n    “熊方德真的不好惹，他就相当于是……嘿涩会啊。”\n    他当然不是为了李从武考虑，而是为自己考虑。\n    毕竟，同时身兼少儿类书籍总蝙的他，可没少从启强方德集团拿好处。\n    他真心希望李从武能接受建议，否则那本书万一被公关部注意到了，一边是熊大爷，一边是龙王爷，他夹在中间生死难料。\n    然而，李从武的嘴角很快歪了。\n    那一抹深深镌入下丘脑的弧度，瞬间使得促肾上腺素释放激素在唐四海体内炸裂，唤醒了内心最深处的恐惧，使他抖如筛糠。\n    “周楚，去把庞嘉月上午打印的东西都拿进来。”\n    李从武让周楚出去了一趟，很快将自己另外二十一本大作拍在唐四海面前，淡淡说道：\n    “你再看下我这些书，适合出版吗？”\n    唐四海略微松了一口气，以为李从武听劝了，要换一本作品出版。\n    他再不敢怠慢一点，立刻上前认真看，连翻页的动作都小心翼翼，生怕因为把A4纸撕破而与爱妻团聚。\n    当看见书稿上的笔名无一例外都相同时，他非常惊叹李从武的生产效率，觉得这就算放在网文圈里都是相当炸裂的。\n    而当他以总蝙的角度去审视每一本书的简介与梗概，很快……又汗流浃背了。\n    镰刀记，医心如刀，禄愿芯工……好家伙，这题材一本比一本更生猛，一本比一本更危险啊。\n    要是把《熊大》放在这些作品里，简直显得唯唯诺诺，最不得罪人了。\n    只看了六七本，唐四海就知道李从武不是听了劝，而是别有用意。\n    于是他停下来，试探道：“这些书，我怎么感觉都比那一本……更麻烦啊。”\n    “是吗？我今年打算把它们全部出版，而且一个字都不改，你就说合不合适吧？”李从武道：“想清楚再说。”\n    全部？！\n    唐四海心头一颤，十分为难道：\n    “我是觉得合适，但有很多利益团体恐怕会觉得非常不合适啊。\n    “你千万别以为现在看书的人少，他们可能就不在乎。\n    “但凡层次高点的人，都知道千里之堤溃于蚁穴，一根烟头可以烧原，其实很重视对苗头的扼杀。我当总蝙这么多年，见多了。\n    “如果我们把这些书都搞出来发行，肯定会得罪很多人，激化矛盾的。”\n    李从武不屑一笑：\n    “你搞清楚了我是在干什么吗？\n    “我在写书，我是个文人，我会怕得罪人，怕激化矛盾？\n    “文学的第一法则就是矛盾冲突，矛盾越大，价值越高。”\n    说着，他的声音由平淡转为激昂：\n    “你知道文学的现实价值是什么吗？\n    “不是迎合、满足；而是影响、改变。\n    “不是用大炮去对一些土鸡瓦狗强烈抨击，却对真正的猛兽视而不见，对根深蒂固的铁壁绕道而行。\n    “我就是要把大隐无形、根深蒂固的东西揭示出来，让人们看清谁才是真正的公敌，探讨如何才能摧毁铁壁，把对人们危害最大的阿熊、阿虎、阿狼统统弄死！”\n    唐四海耳旁隆隆作响，愕然看着李从武，心说这也太狂了吧？严肃文学界自己的龙傲天？\n    你倒是不怕，可我怕啊！\n    李从武看出了他的畏缩，立刻拿出十年的教育水平，一拍桌子，指着他的鼻子喝道：\n    “唐四海，你十七年前就该死了！\n    “不过，阿熊、阿虎、阿狼的危害比你这只臭虫要大万倍。\n    “所以，你现在还有唯一一条生路，那就是将功赎罪，把我这二十二本书全部出版，保证它们能无限制的印刷。\n    “到时候谁敢跳出来阻拦我，那就是原形毕露，不打自招~\n    “已有取死之道！”"
}