{
  "title": "第120章 概率学不存在了？",
  "content": "突然，又有一道身影跨过门槛，来到了慈航神像之前。\n    他不高，不矮，不胖，不瘦，无美相，无丑相，无穷者相，无富者相……看起来是那么的平淡，放在人群中实难引起注意。\n    然而周楚却死死盯住了他，心脏猛地一跳。\n    见他把目光环视过来，周楚又立刻埋头，双手作揖挡在额前，遮避脸部。\n    毕竟，主动引导这位煞气极重又生于癸亥年间的男人来到妙严观，已经有点违规了，如果再刻意为之，最后即使达成了条件，也可能没有效果。\n    至于他会不会走进慈航殿，能不能扔出三个圣杯，就看天意了。\n    李从武的目光扫过了周楚和旁边的两个道士，但注意力完全没放在他们身上，很快落到了掷圣杯的地方，走了过去。\n    这玩意李从武是知道的。而且钟启强在看守所里就玩过一次，当时也不知道是在请示什么——他严重怀疑，钟启强就是在问苍天要不要让他去杀某人。\n    见这里只有圣杯一种道具，李从武感觉有点失策。\n    下下签可以代表当下的境况，但掷圣杯却只能请示未来的方向，他总不能对慈航天尊明知故问“我现在婚姻状况如何”吧？\n    如此，他就没法自己忽悠自己了。\n    这旁边倒是还有一个算卦答疑的中年道士，不过看起来非常高冷，完全没有要主动忽悠人算卦的意思，李从武也不想太主动。\n    犹豫片刻后，他心中暗叹：\n    “既然来了，那就掷杯请示一下能不能家庭能否破镜重圆吧？这玩意基础概率高得很，我连续掷三个圣杯，先给自己留一个较深的印象，也方便之后去‘弄死’那些对黎妮下手的人。”\n    想罢，他学着钟启强的样子，跪在拜垫上，捡起两片月牙状木块夹在掌心，双手合十举到额前，闭眼用轻微的声音念出了刚才想好的问题，然后从一定的高度掷向地板。\n    “啪嗒~嗒”，圣杯。\n    周楚那双丹凤眼明亮了几分，心弦又一次矛盾的紧绷起来。\n    李从武面无表情，捡起月牙状木块，继续重复动作，心说自己现在摇骰开豹子就跟玩似的，更别说掷圣杯了。\n    但他不知道的是，旁边那位中年道士看见他第一次掷出了圣杯后，右手立刻就在桌下遥控了黑科技，将地板下隐藏的电磁斥力调大，把掷出“阴杯”的几率直接增加到了80%左右。\n    如此一来，再掷出“圣杯”的概率就最多只有14%上下了。\n    “啪嗒~嗒”，还是圣杯。\n    周楚瞳孔一扩，心脏砰砰狂跳。\n    中年道士皱起眉头，正犹豫着要不要再把电磁斥力开大点，就听隐藏耳麦中响起了雷翼子的声音：\n    “调到最大。”\n    中年道士当即照做，在李从武准备掷出第三次前，将电磁斥力加到了安全范围的极限。\n    这个安全范围，是为了保证月牙状木块落地弹动时，不在周围人眼中出现明显违反物理运动规律的诡异状态，以免他们怀疑牛顿的棺材板没按住，或者质疑道观里头的水很深。\n    不过，按道士们多年的实操经验来看，安全范围的最大值已经很够用了，在如此强大的斥力影响下，掷出圣杯的几率绝不会超过3%。\n    “啪嗒~嗒”……还是圣杯。\n    啊这!?\n    中年道士都懵了，从头到脚打量了李从武一眼，心说这是什么狗屎运？不去买彩票真是可惜了。\n    周楚盯着天尊神像之下的李从武，瞳孔已经地震，剧烈的心跳几乎使C号杯中泛起了雪白涟漪。\n    “卧槽，这TM什么情况？”\n    巨屏前的雷翼子忍不住口吐芬芳，一把推开了怀中70公斤的牛微，心中暗想：\n    “这人看起来岁数也有那么大啊。不行，得加一层保险。”\n    他当机立断，马上抓起无线麦克风说道：\n    “你再让他掷三次。”\n    慈航殿中那中年道士就是吃忽悠人这碗饭的，听见尊者发话，想都没想，直接“咦”了一声，也不解释，张口便要让他再多扔三次。\n    李从武听见这话，知道这位大师肯定准备整活了，但也猜不透他想怎么骗钱。\n    不过，既然大师都发话了，那就扔呗，反正黎妮这辈子他吃定了，慈航天尊都拦不住，以后必须破镜重圆，“六个圣杯”比“三个圣杯”更能显示神迹。\n    于是，他什么都没说，直接乖乖照做。\n    “啪嗒~嗒”，圣杯。\n    “啪嗒~嗒”，还是圣杯。\n    “啪嗒~嗒”……还是圣杯！\n    啊这！！！\n    雷翼子惊呆了，一双王八小眼都快瞪成了卡姿兰大眼睛，心说这不科学啊，是不是黑科技出问题了？\n    转眼看了看另一个监控画面里呆若木鸡的周楚，雷翼子骂了声娘，暗想这狗币一连扔出六个圣杯，待会我还怎么给她留下深刻印象？\n    必须破了他的功，把概率拉踩下来才行！\n    于是，他当机立断，又抓起对讲机喊道：\n    “把机器重启，再让他掷三次！”\n    慈航殿中的中年道士此时也懵了，一听尊者的话，也觉得设备可能出了问题。\n    于是他又“咦”了一声，神神叨叨地打量起李从武的面相，待桌下的右手偷偷控制设备重启，又把磁力调到了最大，才悠悠开口道：\n    “你再掷三次。”\n    同样没做任何解释。\n    李从武无语了，心说这大师是逮着了机会想骗把大的？还是说，这圣杯有猫腻啊？\n    他们该不会在山下有眼线，看见我是坐劳斯莱斯过来的，所以动了什么手脚，故意要我连续扔出圣杯吧？然后跟我说这是神迹？\n    但这种操作不是应该反着来更有效吗，比如让我连续扔九个“阴杯”，然后利用我的恐惧不安进行操作。\n    可能是我想浅了，他们毕竟是专业人士，手法肯定没这么简单。\n    没事，就按他们的想法来，我先看看他们要怎么骗，然后见风使舵。到时如果收获高于付出的代价，那就给他们骗。\n    反正，只要气运能滥用，千金散尽秒复还！\n    李从武的思绪转瞬即逝，什么都没说，又捡起了两片木块。\n    周楚满脑子都是“天命贵人”四字，愣愣看着高大神像下的男人再次求卦。\n    第七次，圣杯。\n    第八次，圣杯。\n    第九次……还是圣杯。\n    全殿皆惊！\n    在场所有道士都忍不住抬头看了一眼慈航大士，感觉祂好像在笑。\n    雷翼子震惊地看着屏幕，眼珠都快惊掉了，口中喃喃自语：\n    “卧槽，概率学……不存在了？”"
}