{
  "title": "第190章 总有一条适合他",
  "content": "唐四海气管里全是汤汁，被呛得无法呼吸。\n    感受到死亡的恐惧，他爆发强烈的求生欲，拼命挣扎，撞翻坐下的椅子，双脚踩在了地上。\n    他腰马合一了，李从武单手就很难摁得住。\n    而且现在弄死他肯定也不行，这是恐怖分子，不是恐子。\n    所以，李从武顺势一扒拉，把他连人碗一起掀翻在地。\n    “嗙啷”一声，硕大的汤碗四分五裂。\n    唐四海倒在地上剧烈咳喘，从鼻孔里喷出一颗枸杞，额上还贴着小片甲鱼壳，模样狼狈至极，一脸怀疑人生。\n    门外的服务员听见动静，诧异地进来查看，但包厢中一时无人说话。\n    董深倒是想到了报警，但一看桌上的山珍野味与遁地茅台，又暂时打消了此念。\n    毕竟李从武的行为目前还不太刑，把事情闹大了对己方可能更不利，还是等他真的行了凶再报，也不迟。\n    李从武甩了甩手，又从桌上抽出一张干净的纸巾，不急不慢擦拭着，问那个服务员：\n    “账单多少钱？”\n    服务员啥也不敢问，低头看了看手上的平板电脑，回道：“呃……今晚您这边总共是消费了18300元。”\n    “好，你先出去吧。”\n    让服务员退下后，李从武抬手朝周楚勾了勾，让她递来了今天拎着家长礼品到烟酒行换到的十几万现金，开始数钱。\n    “咳咳…咳……呃~”\n    这时唐四海终于顺过了气，脸上的表情也由懵圈变成惊疑，再转为气急败坏！\n    他坐在地上仰面怒瞪着李从武，眼神中有种疯狂的杀意一闪而过，随后下意识地不断点头，声调因愤怒而变形：\n    “好，你有种……我记住你了。\n    “就你这种人还想出书，啊！？你这个疯子，败类，必须封杀！\n    “小董，把他的名字、笔名都记下来，查清楚所有跟他有关的作品和公司。\n    “我告诉你，以后你的东西一个字也不要想印出来，你找哪家出版社都没用，就是网络渠道你都别想发！”\n    完了！章译心中拔凉拔凉的，深知唐四海可不是在打嘴炮，而是真有能力办得到。\n    别说一个刚成立的龙王文化了，就是年利润过亿的星河传媒，在网文业务这一块也得看他脸色行事。否则他较真起来，立刻就能把鸡蛋上80%的火书下架修改。\n    而李从武像是完全没听见唐四海在说什么， 自顾自数出了厚厚一沓钞票，然后才居高临下俯看着他，淡淡说道：\n    “吃了我的饭，事如果不办，那你就已有取死之道了。”\n    言罢，将钱“啪”得一声甩在唐四海脸上，打出灵魂暴击与“天女散花”的效果。\n    然后，他头也不回地走向门口，扬长而去。\n    大饱口福的周楚和惊心动魄的庞嘉月紧随其后，拿上该拿的东西也出了门，只留下一个立场尚未明确的章译站在桌边。\n    事已至此，章译哪里还敢多留，口中语无伦次地说着：“唐…唐总，那个……不好意思啊，我出去劝劝他”，便逃也似的出了包厢。\n    “唐总，你没事吧？”董深与另外两人急忙上前把唐四海扶了起来。\n    “王八蛋！”，唐四海发泄式踹开旁边翻到的椅子，“我刚才说的事马上去办。还有那个章译，把跟他公司的合作都停了，再找主鹳部门去检查，有不良内蓉的书全部下架，必须让他们把这个人给我开了！”\n    ……\n    在服务员的目送下，幻影缓缓驶出了酒楼大门。\n    庞嘉月坐在后座，用纸巾按压在李从武粘了汤汁衣角上，吸水。\n    李从武从她的神情与动作中感受到了温柔体贴，无意中嗅到她发间散发的幽香，不由心魂一荡。\n    但他可不想沉溺其中，很快便制止了她，还说:“刚才的情况你也看见了，对方在行业里的影响力不小，我已经把他得罪死了，你还是不要跟我受牵连比较好。”\n    “不，我就要跟着你，一起克服难关”，少女语气斩钉截铁，目光炽热如火，“三月河东，三月河西，莫欺文人轻。我相信老师用不了多久就能在文坛举足轻重！”\n    这话不但把李从武整无语了，连如丧考妣的章译听见之后，都忍不住回头偷瞄，心说好家伙，又疯一个。\n    不是一家人，不进一家门？\n    龙王文学算是给你们玩明白了，人小说里的龙王至少是三年起步，你们都进化到三个月了……\n    庞嘉月见李从武阻止自己弄衣服，就从羊毛地毯上捡起被她从包厢中带出来的《熊大》书稿，又用手里的纸巾去吸拭湿漉漉的封面纸张。\n    “老师，这本稿子肯定不能用了，我明天再打印一份吧。”\n    如此说着，她已暗自打算，要把这一份拿回家晾干，再画一张印象派作品——“包厢中的老师”——好好收藏起来，万一……万一等将来有了孩子，就可以拿出来讲给他听。\n    李从武闻言，目光落在了封面标题下，“雨夜带伞不带刀”这个笔名上。\n    原本，他投稿时都是行不改名坐不改姓，就直接署名“李从武”的。\n    但五杀事件之后，肯定不能这么干了。\n    所以，他信手拈来，直接用那本断更网文的标题做了笔名。如此，既不会与另外22本书名重合，而且他自己其实还挺喜欢。\n    但现在，他突然改了主意，用手一指封面，目露杀机，淡淡说道：\n    “明天打印的时候，把这个笔名微调一下。不带伞，带刀！”\n    ……\n    夜间。\n    宽阔的黑胡桃木书桌上，一盏台灯散发出柔和光芒，照亮了几本翻阅至半的裸脊易学书本。\n    三枚1元硬币反射着银光，不时划出抛物线，砸在桌面上，弹跳，旋转，摇晃，经由类莫测的轨迹，相对静止下来。\n    “噹啷啷啷……”，声音好似上帝在掷骰子。\n    《断事》、《占卜》二法，在《糟粕四大基本用法》中独占两大门类，目前在外星老铁注视下，李从武能随时使用的也是它们。\n    而要想把它们发挥到极致，就必须悟透能够参天量地、分类万物的易经六十四卦。\n    所以，李从武近几个月已经抽出大量时间，把周易全文背诵，并且根据恐子《十翼》的注释，再结合自己的研究，将六十四卦的含义理解了一遍。\n    当然，在实操中，“占卜未来”他还是完全不得要领，甚至无法确定它到底灵不灵。\n    前些天他突发奇想，故意占卜了一下“太阳明天会不会出来？”这件未来之事，以此逆向检验卦象的吻合度。\n    结果，占出的十有八九都是乾卦，象征“刚健不息”，意思非常好解，那便是：明天太阳必定照常升起。\n    李从武先是兴奋了一阵，但很快又冷静了下来。\n    他意识到，这乾卦很可能不是占卜出来的，而是因为他对未来已有预判而召唤出来的。\n    世上最高明的骗子，可以轻易骗别人相信一件事，但绝难欺骗自己相信一件事。\n    如果自己可以真正“骗”了自己，那意味着完全摄服了自己的心，不会被外界事物甚至认知、记忆所束缚，如如不动,念念无生，这怕是已经达到了佛、道修行的高境界。\n    李从武反正是达不到一点，根本无法排除潜意识中的“已知”。\n    后来他只能占卜一些自己完全无法预料，但很快就能验证的未来之事，结果发现……根本不灵。\n    究其原因无非两点半：\n    一是未来可能根本无法占卜。\n    二是他的信念与气运不够。\n    剩下半点，可能是不理解卦象，即使占对了也解不出真意。\n    为什么说这是半点，只因他现在自认为对六十四卦的大致含义还是有所领悟的，不会错的太离谱。\n    他也故意用六十四卦断过自己不知道的过往事实，事实证明，他解卦虽然很难解的精确，但大方向总是对的。\n    “噹啷啷啷~”\n    三枚硬币又一次落在桌面上。\n    三面全反，如果这是正常起卦，则代表“老阴”。\n    但李从武这一次断得是：唐四海有没干过《华夏刑法第十二版》条条框框里的哪些事儿？\n    这无需使用卦象，直接用“阴阳”代表“是否”即可，简单粗暴。\n    呵呵~\n    李从武心中泛起冷笑，嘴角微微歪斜。\n    之前他已断出唐四海与女下属有一腿，但因为是丧偶未婚，所以无可厚非。\n    还断了这厮近期有没犯过《治安法》，有没有一些比较严重的事业蝙违纪行为，结果都没有。\n    本来李从武都感觉这厮有点难以拿捏了，没想到他整了坨大的，可真刑啊。\n    老阴也是阴，这意味着周楚床头的那本刑法书里，除去101条总则与1条附则，剩下的349条，总有一条适合他。\n    李从武喝了一口茶，又看了一会书，然后运用从梅花易数中衍生出来的随机数字夹逼法，确定了完美框定唐四海的那一条法律——\n    刑法，第二百三十二条。"
}