{
  "title": "第10章 气运爆棚？",
  "content": "“我觉得杀得好。”强哥指着电视开口道：“像这种人，就该死，大家说对吧？”\n    大龅牙看了他一眼，见他表情是认真的，立刻附和道：\n    “对，杀得好。这兄弟是位大侠啊，我们真是那什么，诶，那怎么说的？”\n    “有眼不识泰山。”强哥笑道。\n    “对，有眼不识泰山！”\n    大龅牙带众人鼓起了掌，还让缺牙男把二铺的位置让给李从武睡。\n    这180度转弯的态度，把李从武整不会了。他拒绝道：“不用，我睡这里就行~”\n    实在没有兴致讲述拿五杀的心得，他用三言两语搪塞了围着自己想吃瓜、学本领的狱友们，打算继续琢磨甲骨字符。\n    大龅牙几人又围坐在一起，开始玩骰子。\n    “李哥，现在离睡觉的点还早，要不一起来玩玩？”缺牙男对他发出了赌博邀请。\n    看着那三颗骰子，李从武心中一动。\n    对于卍字符，除了气运之外，他实在想不出还有什么其他含义了。\n    回想起拿五杀时的最关键环节——捡刀——他感觉这运气成分确实很重啊。\n    犹豫后，他起身走过去，加入了他们。\n    “这……怎么玩？”\n    “很简单，龅牙哥坐庄，咱们买大小。大和小是1赔2；豹子是1赔35。”\n    “来，你们每人给李老弟四根烟，我给十根。李老弟，待会如果还不够我可以借你，等你家里人往小卖部存了钱，你再拿给我就行了。”\n    “这里面还能抽烟？”\n    “监舍不能，放风的时候可以。”\n    犯人们非常热情，说话又好听，让李从武有种来到老乡家里做客的感觉，很快就拿着30根烟玩了起来。\n    对于赌博，他也有所涉猎。\n    黄、赌、毒嘛，文学价值都很高。\n    关于骰子游戏，李从武记得有一本名叫《离开拉丝维加斯》的著作中就提到过——\n    用三颗骰子，摇出“大”或“小”的概率都是105/216；摇出豹子（三颗点数相同）的概率则是6/216=1/36\n    如果你一直赌下去，那只有当：下注概率×赔率倍数＞1/2，才能赢庄家的钱。\n    按大龅牙给出的赔率，如果一直玩，那其他人就是在给他送烟。不过，他也就多了1/36胜率，不算太过分。\n    另外，根据“35×6/216=2×105/216”，李从武算出，押豹子和押大小在概率上没有任何区别。\n    为了方便计算，他就准备一直押豹子，看看自己的运气如何。\n    一阵摇骰声响起。\n    五个犯人纷纷把1-3支烟摆在了大龅牙身前。\n    烟头指向他的，算押大；滤嘴指向他的，算押小。\n    而李从武则把一根烟竖立了起来，仪式感满满。\n    “可以啊李老弟，一上来就想让我赔把大的。来，买定离手，我开了啊？”\n    大龅牙凶狠的面容上浮出孩童般的笑容，将倒扣在地上的刷牙杯一揭。\n    随即，他的笑容凝固在了脸上。\n    三个“3”，豹子。\n    “卧槽？”\n    “哈哈哈哈，真是豹子。”\n    “运气爆棚啊，李哥。”\n    众人笑了起来，看着大龅牙从自己那里数出21根烟，连同下注的14根一起给了李从武。\n    看着地上的三个“3”，李从武即惊讶又兴奋，但很快，他又心生自我批判，想道：\n    “1/36的概率而已，有什么好奇怪的。这并不能证明什么，我真是有点神经质了~”\n    “来，继续。”大龅牙又摇起了骰子。\n    李从武竖立一支烟，继续押豹子。\n    大龅牙见状笑道：“呵呵，这回要还是豹子，我把这骰子全吞了！都押好了吗？开了啊。”\n    这一次，开出的是“小”。\n    大龅牙不用吃骰子了，还赚了四根烟，眉开眼笑。\n    李从武继续押豹子，一连三把，都输了。\n    “果然如此，卍代表气运那也太玄乎了，还是精神错乱的可能性最大”……他这么想着，却莫名有种期待落空的感觉。\n    紧接着，第五把，三个“1”。\n    “我靠，又开出豹子了！”\n    “李哥运气真好啊，下把我也跟着他押算了。”\n    众人有些惊奇。\n    李从武心中莫名的期待感一下又提了起来，还微微有些兴奋。也许，这就是赌博的乐趣吧。\n    他们继续玩，有一个犯人开始跟着李从武下注。\n    大龅牙摇了六七把后，又开出一个豹子，这下直接赔了70根烟，直呼倒霉。\n    不过，他赌品还行，并没有因此发火或是不玩了。\n    又有两个人开始跟着押豹子。本来相对乏味的摇骰局，气氛空前高涨。\n    “又是豹子，今晚邪门了！”\n    大龅牙隔三差五摇出个豹子，玩到洗漱时间，他不仅赔光了身上的散烟，还拆了两包华子，一根顶两根的赔，也输得差不多了。\n    李从武算了一下概率，发现自己押中豹子的几率，大概从1/36提升到了1/6.\n    这真让他有些震惊了。\n    说实话，他都快忘记走运是什么感觉了，诸如捡钱、中奖、打牌赢钱之类的事情，很少发生在他身上。\n    细细一回想，好像年少的时候他运气还不错。\n    但自从让21岁的黎妮意外怀孕，接着奉子成婚，渐渐过上三点一线的生活……就不太顺了。\n    买房还买在最高位，简直是倒了血霉。\n    “卍字符，难道真代表气运？它的数值暴涨，人的气运就变好了？”\n    李从武胡思乱想着，在监舍广播的催促下，躺上了铺位。\n    但很快，在理智的拉扯下，他又感觉今晚的事情完全是合理的，没有任何超自然的力量发生。\n    那些犯人也不过就是津津乐道一小会，便忘记这事了。\n    李从武想道：\n    “不过摇了几十次骰，离大数定律的‘极限’相差十万八千里，算出的概率根本不准确。\n    “很多重度迷信者和偏执性精神病患，往往就是像这样带着主观臆测去观察巧合现象，然后不断进行合理化，一步一步自我催眠导致的。\n    “我不能想了，再这么搞下去，精神错乱只会越来越严重。”\n    “……如果卍真是气运，那它后面的数值怎样才能涨呢？人字符和眼字符又代表什么？”\n    一夜辗转难眠。\n    第二天上午，有人带着李从武来到一间会见室，说是他的律师来了。\n    这房间中间是铁栅栏，李从武坐到一张铁椅上，只见对面竟然是一个黄毛……一个染着金黄头发、身穿烧气格纹西装、戴花绿领带的男人。\n    这是黎妮找来的律师？\n    李从武一脸怪异地看着他，问：“你是律师？”\n    “不然呢？非公职人员，现在除了律师，难道还有其他人可以见你？”\n    黄毛律师把手伸过栅栏，笑道：\n    “自我介绍一下，我叫王喆，英文名叫吉吉米，专攻刑事辩护。\n    “我曾经帮钟启强的一个得力干将两次脱罪，最后一次，他被警方当场击毙，我没插上手。\n    “总之，我非常专业。\n    “法律允许的手段我都会，法律不允许的我尽量。你的公平才是公平，我的规矩就是规矩。”\n    这，是律师？……李从武都听傻了，还下意识扭头看了眼天花板上的全景摄像头。\n    王喆注意到了他的目光，说：\n    “别担心，那玩意只能录像不能录音，华夏法律规定了，律师会见是不能监听的。你要是怕他们读唇语，可以把嘴遮住说话，哈哈哈~”\n    李从武听出他开了个小玩笑，但真的笑不出来，心想：\n    “黎妮怎么这么不靠谱。难道是故意的，想让我坐牢，然后离婚？不可能啊，她不是这种人。”"
}