{
  "title": "第191章 雷藏地中",
  "content": "李从武印象最深的是刑法地二十条，第二百三十二条是啥，他还真不知道。\n    耐着性子没有立刻去查，他又靠在椅子上找了本最新上榜的龙王小说，温习了一下里面千篇一律的套路，直到十一点半才关灯走出书房。\n    这周是大周，他推开卧房门一看，周楚果然没睡，正洗香香了靠坐在床头等着呢。\n    那猿背蜂腰螳螂腿的身形，仅被一件黑色小背心与纯棉三角裤所包裹，皮肤白皙如凝脂，透出一种自然健康的光泽。\n    虽然她妈近来网购的裙子和带花纹、雷丝的内内她是一件都没穿过，护肤品也全部扔给了陈小可，但她还是听了一点妈妈的话，没有再把头发剃短。\n    因此，毛发生长迅速的她，现在头发已经有9厘米长了。\n    天生柔顺服帖的发型，经托尼老师稍加修剪，变成精致的瑛伦短发，使她英俊面容又增添了一分女人味。\n    见男票进来，她的目光离开手机屏幕，虎视眈眈盯在他脸上，抬手拍了拍身边的床铺，说道：\n    “明后天我可能要有血光之灾了，这周还有一次，就现在来吧。”\n    她的语气和表情都十分冷酷，但灵魂深处不禁荡起了一股暖流，致使体温升高，血流加速，连口中檀津都变多了。\n    李从武对她的话不置可否，坐到了茶几旁边，吐出了口中刀片，摘下了为人师表，淡淡说道：\n    “把那本《刑法》拿过来，该考试了。我说过的啊，这么久了，要是最常识的问题你都答错，那就要扣一次。”\n    “草，真坤吧烦！”周楚无语地吐槽道：“你要这么喜欢当老师，回学校去当行不？柳大乃不是叫你回去吗？”\n    “又出口成脏。上次说了，只有卧槽勉强能算语气，坤不算，又扣一分。”\n    李从武翻开茶几上的一个小本本，用红笔补足了“正”字的最后一画，然后举到她面前展示道：\n    “积够十分扣一次啊，到时候别怪我没说。”\n    “卧槽！”，周楚脸上浮现一丝戾色，已经许久没打人的手又胀痒难耐了，但面对眼前煞气冲天的男人，又没法发作。\n    李从武看见她这憋火的样子，莫名感觉还有点可爱，不禁嘴角微歪，又催促道：“快点，你能不能考？不能就关灯睡觉了。”\n    周楚没再说话，反手从枕下摸出一本厚重的红书，朝他扔了过去。\n    其实，这些天她还真的仔细看了这本书，不只因为李从武的命令，也因为从中确实能学到很多有用的知识。\n    李从武稳稳接下刑法，翻过目录第15页时，双眼漫不经心地一瞟，瞳孔顿时一颤。\n    刑法第二百三十二条,竟然是……故意杀人罪！\n    他惊呆了，本以为唐四海这厮犯的事情大概率和“金钱”或者“妇女意愿”挂钩，可万万没想到，他居然杀人了，还是故意杀人。\n    要不是头顶五千万气运，而且这套断事之法又经过了大量检验，李从武可能都要怀疑自己会不会把哪个环节搞错了。\n    “啧，快点问”，周楚在旁边不耐烦催促道，心里破天荒产生了对考试的紧张感，这是她上学时从没有过的。\n    李从武哪还有心思抽查她，敷衍地问了一个问题，暗暗想道：\n    “这本注释版刑法对每一条都定义的清清楚楚。\n    “唐四海如果故意杀人，那最轻也是把刚出生的婴儿溺死了，就算是迫于生活困难，至少也得三年起步。\n    “但杀人不比偷禽、搞钱，肯定就是一次性解决的事情，当时连蜀黍都没查到他，现在恐怕不好拿证据啊……\n    “唐四海杀的是什么人呢？”\n    想着想着，他随机打开手机获取时间数字，又用梅花易数算出一爻，就像当初判断觅姐与郭云鹏的关系那样，断出了唐四海与死者的关系。\n    结果为：近姻亲。\n    李从武大为震撼，按正常人的思维惯性，首先就想到了他老婆，然后又想到了他的丈母娘。\n    “你问完了吗？”，周楚又一次发出不耐烦的声音，心中却不无得意，因为刚才的几个问题她都答上来了。\n    “行吧，算你过关。”李从武说道，很快按照着她的意思，心不在焉地躺了过去，像条死鱼。\n    ……\n    （PS：唐四海的灵感完全来自近期影视剧《错位》里的一位作家“顾己鸣”，其笔名只是用网络梗开了个小玩笑，与这个人物本身几乎没有关系。特此说明，以免不知情者联想到其他真人真事，产生误解。）\n    翌日。\n    随着一次次的占断，受害者的情况渐渐清晰起来。\n    她，确系唐四海曾经的法定配偶无疑。\n    她，死于17年前，死因是钝器击打头部。\n    她，仍有尸骨存世，而且现在就在海州市区范围内。\n    因为尸体是凶杀案中最重要的证据，现在找不到这玩意在哪，根本不可能立案。\n    所以李从武又在这一项信息上花了很多精力，进一步缩小了区间范围，并且用六十四卦寻物法，占得：\n    本卦为“复”，二爻发动，变为“临”卦。\n    地雷复，地在上雷在下，地在外雷在内，有“雷藏地中”之象。\n    李从武认为，这表示要找的那具尸骨被完全埋进了地里，过程中发生了一定的变动，但“震”而破，当下只要按照原来的方式挖开，便可“复”得。\n    六十四卦中，与地相关的卦象虽有十多种，但只有这一卦的六爻，才能契合东西埋在土壤里的各种状态。\n    另外，他占出的本卦，二爻发动，变为“临”卦，辞曰：\n    元亨利贞，至于八月有凶。\n    表示那具尸骨埋得并不太深，现在去挖可以轻松得到，但如果再一直拖延下去（八月入秋临冬，象征较晚的时候），它很可能就彻底腐化，得不到了。\n    这非常契合骨头在土壤里的分解原理。\n    众所周知，如果土壤酸性过高，白骨埋在里面很可能二十年不到就会烂完，而“南酸北碱”，海州地区的土壤酸性就普遍偏高，强酸性土也较为多见。\n    得出结论后，李从武心中暗想：\n    “找到准确的埋尸地点虽然麻烦一些，不好明目张胆照着地图用夹逼法……但不难。\n    “她是被钝器敲击头部致死，现在骨架还可以失而复得，只要挖出来，颅骨上就能看出死因。\n    “以现在的技术，骨头也能提取DNA，鉴定身份。\n    “故意杀人还埋尸，大概率都能判死刑了，追诉时效二十年，蜀黍必须立案侦查。\n    “就是不知道，在法律上还能不能证明这是唐四海干的？”"
}