{
  "title": "第172章 必须给李老厮炫一个",
  "content": "听到黎瑞的话，其他人如被寒风吹过的枯叶，心中都泛起一股不祥的预感。\n    他们打从心底里认定，李从武那群学生不可能考出什么好成绩，结果更可能像一坨未经消化的粪便，令人无法直视。\n    所以，家长的愤怒是可想而知的。\n    “这怎么办，要不要报警啊？”\n    吴素芝听着门外嘈杂的声音，感觉那些人的语气明显比较激动，不禁幻想出了一个个粗暴无素质的面孔，心里感到发慌。\n    “我给李从武打个电话。”\n    黎妮作为一个中考学生的母亲，深知事情的严重性。她立刻拿起手机打给李从武，想要让他不要回来，也不要去开车了，赶快溜之大吉。\n    然而，就在此时，包厢的门再次被推开。\n    那两个男人似乎已经与服务员确认过，劳斯莱斯的车主就在这个包厢，于是直接朝着餐桌走了过来。\n    “外头那辆车是李老厮的对不？”\n    “我问一下，李老厮是搁这吃饭吗？”\n    黎家的人本来就心中忐忑，再一听这粗犷的大碴子口音，闻着两人身上的酒气，只感觉对方就是来干仗的，一个个站了起来，警惕地看着他们。\n    “李老厮？”黎瑞急中生智，准备装迷糊进行否认。\n    不料，在旁边玩游戏的李景文听见有人要找自己爸爸麻烦，又见两个不速之客进来了，直接把游戏机摔在沙发上，三步并作一步冲来，抄起一个红酒瓶就指着二人的鼻子怒声吼道：\n    “你们想干什么？滚！”\n    该说不说，这小子虽然足足矮了人家一头，但气势杠杠的，让人丝毫不怀疑他下一秒就敢抡着酒瓶往死里干。\n    那两个大汉被李景文这一吼，明显愣了一下，脚步不由自主地退了半米。\n    黎家人更是被他吓得心惊肉跳。\n    尤其是黎妮，她立刻伸手死死拉住儿子，口中发出急促的呼喊：\n    “你干什么？快把酒瓶放下！”\n    另一边，李从武接到黎妮的电话，正在返回包厢的路上。\n    听见黎妮那一嗓子喊声，以为包厢里真出什么事了，连忙加急脚步，顺便还叫上了坐在一个卡座上吃独食的周楚。\n    等他走到包厢门口，看见了两个741班的毕业生，便又恢复了淡定，知道里面八成是有什么误会。\n    “李老师！”\n    一对互为表兄妹的年轻人，看见追着自己拔苗助长，硬生生把自己高考成绩拔高了200分的恩师，顿时满怀激动，拉着两大家子人转头看来。\n    “哎哟，李老厮来了~”一个烫头的中年妇女扯着大嗓门喊道，面露尴尬而灿烂的笑容，“呵呵呵呵，我是陈一笑他妈啊，还认识不？”\n    “有点印象~”李从武面无表情，从他们两大家子人中间穿过去，口中淡淡说道：“堵住厕所门口扔水瓶砸我那个，就是你吧？”\n    “啊呵呵呵……李老厮就是李老厮，记忆力超群啊！”烫头妇女的笑容更灿烂也更尬了，“以前是我有眼无珠了，呵呵，得亏没砸到你，要不我今天非抽自己两个大逼兜不可。”\n    她跟着李从武走进包厢，立刻冲着九十公斤的中年男人喊道：“孩子他爹，李老师搁这呢！”\n    那两个男人本来还在安抚李景文，解释误会，一转身看见正主来了，满面红光的脸上立刻堆砌出笑容，热情地迎上去握手。\n    “我们还以为走错包厢了呢！刚才是有个朋友说在这里看见你车了，所以我们过来拜访一下，给你真诚地道个歉，表示一下感谢！”\n    “对，咱孩子这次考得可太好了！刚好我们就在附近吃饭庆祝呢，知道李老厮在这，那必须过来啊！李老厮，我是杨杉杉的爸爸，还有印象不？”\n    我是杨杉杉的爸爸，那我就是睚眦的爸爸……李从武暗暗想着，克制住了自己的大肚，直接无视他们主动伸出的手，走回之前的座位坐下，没好气道：\n    “有点印象，当时一直要求警察必须枪毙我的那个，就是你吧？”\n    杨爸一听这话，长满横肉的老脸更红了，仿佛写着一个大大的“囧”字。\n    但他完全没因李从武不给面子而有半分怨气，赔笑赔得更加厉害，跟到桌边连声道歉，说自己当时有眼无珠。\n    呵呵，有眼无珠……李从武认为这个龙王词汇不像是他们平时会说的，估计是从自己在749班放狠话的那个视频里学的吧。\n    见李从武怨气未消，陈一笑的父母以及两家的其他亲戚也一齐簇拥了上来，口中叽里呱啦地说着各种话，总之语气带着三分歉意，三分感激，还有四分喜气洋洋。\n    连老头老太都加入了拍马屁的行列，态度简直好到爆炸。\n    而旁边的黎家人有一个算一个，此时已经完全傻了！\n    他们本以为对方摇这么多人是来找茬的，可没想到竟是跑来感谢的，不由心想：\n    这考得是有多好，至于这么激动吗，全家男女老少一起出动？\n    李从武被吵得脑瓜嗡嗡响，也不想计较太多了，很快摆手道：\n    “好了，我知道你们的意思了，都请回吧。”\n    “李老厮，你听我说……哎你们先别吵，听我说，啧~爸，先听我说！”\n    九十公斤的男人激动地打断了所有人，举起手上一大瓶六粮液，情真意切地说：\n    “李老厮，你用你的坚持，凭一己之力，改变了我儿子陈一笑的命运，给了他一个前途光明的未来。\n    “为了表达我全家对你的感谢，今天我必须给你炫一个！\n    “陈一笑考了550多分，这瓶酒~550CC。”\n    说着，给李从武展示一下酒瓶的密封性，扭开了瓶盖。\n    “李老厮，我也感谢你，让警察枪毙你那事，我必须赔罪，我闺女考了630，我给你炫两瓶！”\n    八十五公斤的男人说着，也举起了手里的一瓶剑南春和雪花啤酒，加起来刚好630ml。\n    看来……都是有备而来！\n    李从武被他们搞得一愣，心说这是什么传统习俗？不会是要一口闷了吧？\n    还没等他回过神，两个男人就熟练地打开酒瓶，仰头“咕噜噜”炫了起来。\n    操作之生猛，看得黎家人集体目瞪口呆，感觉自己胃都烧得慌。而且，眼前这场面，知道的是家长在感谢人民教师，不知道的真会以为是小头目在拜见黑帮教父。\n    看着那倒竖的瓶中水位不断下降，连李从武脸上都不淡定了。\n    毕竟那是白酒啊，至少都有40多度吧？有一个拿的还是大瓶，足足1斤多，一口全灌下去，确定不会喝死吗？\n    万一这俩货对自己的酒量过于自信，到时他们家里把升学宴和白喜事一起办不说，恐怕连李从武都脱不了干系。\n    “行了，都别喝了。”李从武果断出言劝阻。\n    烫头大妈呵呵笑道：“没事，李老厮，这才哪到哪？”手上还拿着手机在录视频。\n    其他的家人们也没有一个阻拦的，全都微笑不语。\n    李从武无语凝噎，示意周楚强行夺下了他们的酒瓶。\n    此时，里面的酒都已经喝的七七八八了，两个男人本就微醺发红的脸上，正以肉眼可见的速度继续变红。\n    “好了，我儿子今天过生日，还有客人在这里吃饭，你们请回吧，这两天在家好好商量一下报志愿的事。”李从武无奈地缓和了语气。\n    “好，好的，那我们就不搁这打扰了。”\n    “李老厮，来的比较匆忙，没带什么礼物，改天再请你吃饭，一定要赏脸啊。”\n    “那你们慢慢吃，单我们已经买过了。”\n    “李老师再见。”\n    终于，两大家子人悄悄留下几瓶遁地茅台，出门走了。\n    包厢内安静了下来，但黎家人却都不淡定了，脑中思索着刚才的情况，但谁也没开口。\n    还是黎老先忍不住了，打破沉默对李从武问道：“刚才那两个学生，就是你班上的？”\n    “对。”李从武挥手让周楚回去吃饭了，回道：“我说了，既然占到鼎卦，那他们的成绩必定不差。”\n    顾子浩其实已经感到了不妙，但还是强颜欢笑说：\n    “现在下结论还太早了吧？一个班那么多人，有两三个考试发挥的比较好，这也很正常。”\n    不料话音刚落，包厢的门又被敲响了。\n    一个女人把脑袋凑进来先瞧了瞧，然后欢喜地喊道：“就是这个包厢，李老师在里面。”\n    好家伙，又来一个？"
}