{
  "title": "第139章 这女友能处？",
  "content": "海州国际机场。\n    黎妮在忍受了赵孟德长达100分钟的殷勤、暧昧与夸夸其谈后，终于下车了。\n    两人与另一位女主管汇合后，拿着商务舱机票准备去过安检。\n    “赵总，刚才吓死我了，有人说你在停车场被人袭击了？受伤没？”\n    “没事，两个小瘪三，做新闻嘛，总会得罪人。”\n    “还是你厉害，换了单位里其他男人，八成要进医院了。”\n    “呵呵，我练过MMB。其实国内真的算很安全了，以前在国外我们出门有时候都是要带枪的。”\n    “好可怕，那你有持枪证吗？”\n    “当然~”\n    赵孟德现在自我感觉非常良好，认为自己刚才以一敌二已经装逼成功了，估计黎妮嘴上虽然嘴上没说，心里却很喜欢，毕竟当今社会华夏男人的雄性激素普遍偏低。\n    至于狼狈逃跑加大喊救命，他认为，这恰恰是成熟机智的表现。\n    一边凡尔赛，他很快带着两女走到了商务舱的安检口前方。\n    机场里看起来十分安全。\n    但孟德兄深知头顶抹绿对男人来说是多么巨大的耻辱，所以他虽然表面很淡定，却一直眼观六路，耳听八方，就像在森林中饮水的雄鹿。\n    突然！\n    不远处有一个虎步而行的身影引起了他的警觉。\n    那人身穿连帽衫，面戴黑口罩，把头脸捂得严严实实，一看就很反常啊。\n    赵孟德盯着那人看，越发感觉他就是冲自己来的，蒙在阴影中的双眼仿佛已经盯死了自己。\n    果然，蒙面人见行迹已经暴露，干脆不装了，竟然弹射起步，猛冲了过来。\n    速度很快啊~\n    0-40加速七秒，宛如一头两驱猛虎！\n    赵孟德脸色骤变，感觉对方压迫感极强，吓得连连后退，高声呼喊保安，把身旁两女以及周围所有人都惊着了。\n    “色Q瑞体，薅噗~”\n    只来得及喊出两声，蒙面人就已经冲到他近前。\n    赵孟德急忙横移躲避，同时双手举起自己的行李箱格挡。\n    然而，那蒙面人协调性极强，在高速移动的过程中只是微调脚步，就照着他撞了上去，速度几乎没减。\n    一声巨响震颤了所有人旁观者的心灵。\n    赵孟德举在胸前的行李箱直接炸裂，整个人倒飞两米五，砸在橡胶地板上，骨架都快散了。\n    根据牛顿第三运动定律，蒙面人受到的冲击力同样很大，身体也没站稳，跌坐在了地上。\n    但他只花一秒就从地上蹦了起来，趁着赵孟德脑子还是懵的、机场保安还没做出任何反应，扑到赵孟德上方就是一记飞天大草——\n    右拳带着体重一起砸落，像陨石一样轰击在赵孟德头上。\n    “砰咚~”\n    一锤定婴！\n    赵孟德哼都没哼一声，陷入了婴儿般的睡眠。\n    蒙面人毫不迟疑，又提起拳头，高举高落。\n    第一拳，鼻骨位移。\n    第二拳，门牙崩断。\n    第三拳，下巴脱臼。\n    三拳打完，蒙面人立刻收工，起身之后紧了紧兜帽，眼神不与任何人对视，低头朝门口跑去，只留下雄风尽失的赵孟德，像条死狗一样平摊在地上。\n    黎妮满脸惊骇，捂嘴看向几秒前还谈笑风生、自诩练过格斗的总监，知道他99%是不能登机了。\n    剩下1%的可能则是伤势过重，必须紧急送去申城的蕊精医院才能抢救。\n    这时，近处的保安和警卫人员也都反应过来了，有一半朝蒙面人追了过去，拿着无线设备呼叫支援。\n    然而，蒙面人速度太快了，一路火花带闪电。\n    先一肘，干翻了一位妄图伸腿绊倒他的热心市民。\n    又一脚，踹倒了一个侧面持盾牌围堵的机场保安。\n    最后，用蛇皮跑位晃过门口拿防暴钢叉的蜀黍，以九米每秒的速度穿行在临时落客车道上，从最后小半段立交道的护栏直接越下，落在一块草坪上，一溜烟跑向了机场旁边的城中村。\n    有辞为证：\n    霸王降兮机场，目眈眈兮虎视；\n    气静兮若幽兰，雷动兮慑麋鹿；\n    出手瞬兮骤得，身逍遥兮无影。\n    ……\n    一家椰子鸡店。\n    李景文吃的津津有味，李从武坐的惴惴不安。\n    毕竟周楚这次行动既冲动又仓促，而且地点还是机场，就算在安检区域之外动手，很可能也会被安保人员围住啊。\n    但周楚出发之后根本不接电话，他也不可能追去机场阻拦，只能祈祷她不要失手被抓，另外下手轻点。\n    之所以叫儿子来这里吃饭，自然是为了给自己制造完美的不在场证据。\n    他默默把下午的行踪盘了一遍：\n    “我受了伤，在医院观察几小时，很河狸。\n    “我和周楚打完架，去找律师咨询赔偿和解，很河狸。\n    “我中途被豹哥叫去学校，谈判陈小可的欠款问题，很河狸。\n    “我跟豹哥一起坐云霄飞车……只因这个精神病非要我陪玩一次才肯免掉不合理的利息，合情河狸。\n    “周楚只要不失手，应该不会有事。”\n    想罢，他看了看时间，又对儿子说：\n    “你再给你妈打个电话，看她登机了没有？”\n    李景文吃着锅里刚煮熟牛肉，不解道：“不是才打过吗？她刚坐车到机场。”\n    “确认一下~”李从武找借口道：“如果她登机了，那待会不上网课，爸带你去看电影。”\n    “牛而逼之！”\n    李景文乐坏了，立刻抓起手机，打开云信，在老父亲的教唆下，直接打了视频通话过去。\n    很快，黎妮接通了。\n    李从武好奇地走到儿子旁边，避开摄像头窥屏，发现黎妮应该是在机场航站楼中，能看到的背景并无异常。\n    听到儿子又问自己有没有登机，黎妮狐疑道：\n    “马上过安检，怎么了，你又想搞什么鬼？”\n    李从武见她那边好像没有出事，也不知道是失望还是松气，挺矛盾的。\n    这时，黎妮侧身去拿东西，背景画面一扫，就见她旁边的区域聚集着一大帮人，还有保安和警察在维持秩序，显然是出事了。\n    “妈，你旁边怎么了？”\n    “没什么，刚才有人打架。好了，我过安检了，你等下记得上网课，我落地会问老师的。”\n    “知道了。”\n    “都几点了，你们怎么还没吃完……你爸呢，不会是他叫你打给我的吧？”\n    李从武闻言，连忙坐回了对面，等儿子把摄像头扫过来，淡淡说道：\n    “不要自作多情行吗？”\n    等黎妮挂了视频，他立刻在逗影上用关键词搜索，果然找到两条现场群众上传的鲜活画面。\n    好家伙，周楚这女友能处，有事她真上，而且猛的不像话。\n    看着她那几下子，李从武都有点担心赵孟德会经抢救无效死亡，但同时……心情也有点舒适。\n    发现评论区里博主回复网友说打人的跑了，当场没抓住，他也略微松了一口气。\n    这则大众喜闻乐见的新闻火得很快。\n    半小时后，豹哥也在热搜上看见了，顿时震惊不已，对李老师佩服的五体投地！\n    收到李从武取消派人飞申城的指令后，他连连道歉，表示这个小忙先翻倍欠着，保证下次一定，绝不失手。\n    听见李从武“嗯”一声后挂了电话，他终于彻底放下心来。\n    对于赔出的三百万与10%的干股，他也没有那么肉痛了。\n    毕竟催债这一行主要靠的是威慑力，如果光靠法律就能收回钱，那就没人会低价转债。\n    试问，还有什么能比死亡更令人恐惧呢？\n    这么看，李老师绝对算是可遇而不可求的顶级人脉。\n    他只要略微出手，就已是普通杀手的极限！"
}