{
  "title": "第147章 真东西",
  "content": "颁奖结束后，觅姐在一家顶级私厨摆了一桌，请龙王战队全体成员吃席。\n    全队算上替补总共只剩四个，小月龙还被妈妈抓回家了，所以桌边只有四个人和一条狗。\n    庞嘉月当然是不想回家的，但当顾圆带着几个蜀黍杀到电竞中心，发现她竟然是跟着李从武来玩什么破游戏，怒气值几乎到达了临界点，要不是看在“三月之约”的份上，估计当场就要翻脸。\n    为了不让事情闹大，她只好乖乖走了。\n    人比人，气死人。\n    陈小可今晚别提有多高兴了，心情嗨到了极点，此刻正大碗喝着巴黎之花，大口咬着澳岛龙虾，不停回复云信向小伙伴们吹嘘自己在职业赛上吃鸡的事迹，还让他们猜一猜现在自己旁边坐的明星是谁？\n    【不是小裤裆，再大胆点，是很大很大的明星】……【是鹿觅！】……【没有整容，熊也是真的，形状很河狸，啊哈哈哈哈哈】……【骗你是狗，好不？】\n    回着回着，她就对觅姐提出了一个非分的请求：\n    “觅觅姐，你能说句话吗，我同学不相信你在我旁边。”\n    鹿觅有点无语，但想起家长群里关于她是李老师亲戚或私生女的传言，愈发感觉很有可能，于是也没拒绝，慵懒松弛地开口说道：\n    “同学们好，我是鹿觅，吃了吗您嘞？”\n    “哈哈哈，好好笑呀。”陈小可把她极具辨识度的声音直接发在了班级群里，嘚瑟道：“听见了吗？”\n    在打电话的李从武看着这个显眼包，额角冒出几条黑线，忍不住遮挡住话筒训斥道：\n    “你搞什么鬼，不要再到处去讲比赛的事了，还嫌闹得不够大是吧？”\n    放开话筒，又皱眉对电话那头的柳艳芬说：\n    “我只是事业蝙，又不是公务猿，没规定不能参加竞技比赛啊，有什么不良影响？\n    “庞嘉月，我是让她放学之后来体验一下生活，她白天请假我根本不知道啊……\n    “她妈妈应该不会说什么了，你就这么跟教育局解释，实在不行给高义的表哥打个电话……\n    “先这样吧，我还有事。”\n    挂了电话，李从武跟龙清颜和觅姐聊起来公司下一步的发展规划。\n    成功拿到全球赛资格与100万奖金，他心里总得来说还是高兴的。\n    100万奖金理论上要交20%的企业所得税，不过实际上是可以通过小技巧尽量规避的，比如租劳斯莱斯的钱，就可以作为成本折抵。\n    除了奖金，龙王战队之后的广告宣传费与商务赞助肯定不会少，李从武准备把这些钱全部投入运营，租个正式的办公场地，招募20名职业选手，分别组建绝地求饶、和平只因、皇者荣耀和枭雄联盟四大‘龙王分队’，开始全面备战。前两个分队的成员，对实力要求不高，但必须诚实守信人品好。到时只要给龙王打好辅助，就可以轻松获得世界冠军的殊荣。\n    后两个分队的成员，则要求至少上过最强王者分段，还要精通2-3个能充分发挥暴击伤害的枭雄，比如“剑圣”“蛮王”“德莱文”“戏命师”……等等。\n    这种纯物理输出的菜刀队，无需磨炼团战配合，必须追求前期强势对线，靠着百分百气运暴击把上中下路全部打爆，打得对方连兵都不敢补，15分钟之内杀死比赛悬念。\n    夏季赛马上要开始了，李从武定了一个小目标，龙王战队在这四大游戏中至少要夺两个第一、两个前三。\n    听了李从武狂妄的目标与低配的战术，在座只有陈小可和阿瑟毫无怀疑，而龙清颜和鹿觅多少有点问题想问。\n    龙清颜诧异的是——\n    “李老师难道还会枭雄联盟？从小练飞刀，对这种Moba游戏也有帮助吗？用菜刀队战术真能打赢职业赛？”\n    觅姐想不通的是——\n    “李大师到底在想什么？公账里现在至少五百万，他居然又要招一群歪瓜裂枣去参赛，还用四百万去买房？现在房子卖都卖不动，难道他算卦算出那个破小区还能涨?”\n    对于她们的疑问，李从武懒得解释太多，只淡淡吐出五个字：\n    “我自有主张。”\n    天下无不散之筵宴。\n    陈小可高兴了一晚上，回到家中便乐极生悲了。\n    李从武对她说：“你的借条和照片我已经拿回来撕掉了，那个豹哥以后不会再找你麻烦，所以，你待会收拾一下东西，明天搬去学校宿舍住吧。”\n    啊？！\n    陈小可脸上的笑意荡然无存，立刻表示不要，先撒娇，再耍赖，最后苦苦哀求，说自己就喜欢住在这里。\n    她说的是真心话。\n    不知为何，这段时间虽然每天被监督学习，管束生活，比起以前简直不自由亿倍，但现在一想到要离开，她心里实在难受的厉害，怅然若失，悲从中来。\n    看着女孩嘴角向下、眼泪汪汪的样子，李从武也有些不忍，一下把她调皮烦人的时刻都忘了，只忆起她煮过的面条，洗过的衣服，在最落寞时的陪伴。\n    但，他还是没有松口。\n    毕竟陈小可是女生，又不是他的亲戚，现在都已经产生误会了，那些家长还处心积虑想通过陈小可来变相送礼，影响实在不好。\n    “事情就这么定了，快去收拾一下，早点睡。剩下的时间好好努力，考个好学校，不是为我，是为你自己。”\n    说完这句，李从武便撇下她，回房去了。\n    ……\n    赢了春季赛，李从武把精力都投入了高考备战中，连续两天没有迟到早退，亲自坐镇741班抓学习。\n    741班现在每周只做两套李老师独门秘制的小试卷，做完交上去就不发了，严格进行保密。\n    至于学校组织的周考和月考，他们不用参加，也不能参加。\n    因为复习范围极大程度的压缩了，如果进行无限制考试，再把试卷分数改出来，那741班的成绩就会立刻打回原形，八成又会是倒数第一。\n    不过，在高考之前，还有一次三模考试。\n    这是全市统考，也是每届高考的惯例，如果741班这也不参加，那就有点说不过去了。\n    为了不暴露741班的真实水平，李从武只能故技重施，等试卷从教育局分发到校后，又问柳艳芬借了一下保密室的钥匙。\n    一个月黑风高的夜晚。\n    李从武驾轻就熟来到行正楼，换了一个理由支开在监控室值班的老王和小王，然后迅速潜入了保密室。\n    因为这次没有像二模那样演练高考流程，所以保险柜的密码柳艳芬知道，李从武省去了装模作样的功夫，直接拧密码开柜，拿出试卷拍摄起来。\n    就在这时～\n    最外面关上但没反锁的保险门突然响了一声，听上去好像是锁栓打开了。\n    李从武惊得不轻，立刻屏气凝神，看向身后那道虚掩的安全门。\n    寂静了十几秒，只见两个鬼魅般的身影悄悄走了进来。\n    一个气运800多万，一个气运200多万。\n    李从武震惊的发现，他们竟然是曾经去找二叔公开保险柜的那对国际男女！\n    这对不速之客声称李从武来偷二模试卷的那天晚上——也就是在二叔公店里见过的那天——他们就产生怀疑了，现在一看，果然如此。\n    梳油头的男人掏出手机，好像录起了视频。\n    小麦肤色的女人轻笑着走到李从武旁边，仔细看了看保险柜上的锁，然后强硬而不失礼貌地发出邀请，叫他换个地方聊一聊。\n    李从武十分惊疑，但无法拒绝，干脆强作镇定完成偷题行动，然后跟他们约在校门外碰头，坐上了一辆埃尔法商务车。\n    在拆卸了一排座椅的车厢内，李从武又看见了他们曾经去请二叔公破解的双转盘保险箱。\n    旁边还准备了锁芯结构图、高精度听筒、半自动破密机、笔记本电脑……一应开锁工具俱全。\n    二人对李从武的发问置之不理，油头男直接摆出十根100克的金条，让他帮忙开锁。承诺只要在2小时内打开，就会保守偷试卷的秘密，而且每提前十分钟打开，就给他一根金条。\n    李从武不想赚这种不明不白的钱，试探着说自己根本不会，能打开学校保险柜是因为校长告知了密码。\n    可那两人显然做过调查，认准了李从武搞二模试卷就是自己破了保险柜，甚至还知道他没带任何设备进保密室，还是徒手破解。\n    李从武被逼无奈，权衡利弊后，认为“三月之约”绝不能输，只能装模作样开起锁来。\n    他捣鼓着电脑和破密机，故意磨蹭了一小时，才发动气运打开了两道三位密码锁。\n    一阵联动感十足的机械声响起。\n    国际男女面面相觑，看见了对方眼中的震惊之色。\n    其实，他俩也精通破密与开锁，尤其是小麦色女人，更是高手中的高手。\n    但就算是在知道锁芯构造的情况下，她开这个保险箱，最快的一次也花了五小时二十七分零三秒。\n    另外，他们拜访过的所有开锁大师，包括二叔公在内，第一次开这保险箱都要耗时8h以上。\n    想必再怎么练，用同样的破解思路也不可能突破5h。\n    毕竟机械锁的拧动速度就只有那么快，不像电子程序可以瞬息万变。\n    从另一位同伴口中听说李从武能徒手秒开保险箱，身为专业人士的他们根本不信，只因实在没有更好的办法，才姑且找他试试。\n    现在，他们已经在心里跪了，看李从武的眼神惊为天人。\n    李从武打开锁后，虽然很好奇保险箱里究竟有什么“脏东西”，但还是忍住了没有把门拉开，心说：\n    “知道的太多对我不好。希望这两个家伙说到做到，付钱走人，把偷题的视频删了……否则，已有取死之道！”\n    啪，啪，啪啪，啪啪啪啪啪啪啪~\n    国际男女双双鼓掌，啧啧称奇。\n    “Absolutely amazing（真他娘的牛逼）！”\n    “被叫做龙王爷的人，果然是高人。交个朋友吧，我叫莫扎特。”\n    油头男自我介绍着，向李从武伸出了右手。\n    李从武感觉这一听就是假名，但还是面无表情地跟他握了握，语气冰冷地说道：\n    “六根金条，把视频删了，我们两清。”\n    “呵呵，放心吧，我说过的话，绝不食言。”莫扎特面露玩味之色，解锁手机给李从武看，“其实，刚才我没有拍任何东西。”\n    小麦色女人拿起六根金条递给了李从武，“我叫达芬奇。”\n    达芬奇……莫扎特？李从武猛然联想起了什么，脸色微变，心说这两个家伙该不会真前段时间是偷了镇馆之宝，还猖狂扬言要来海州真正干一票的国际艺术品大盗吧？\n    似乎看出了李从武的怀疑，莫扎特呵呵一笑，直接承认道：\n    “没错，We are The Artists，广海博物馆那个事情就是我们干的。”\n    说着，伸手轻轻一拨，把已成虚掩状态的保险柜门直接打开了。\n    里面，空空如也。\n    李从武震惊不已，同时也意识到他们找自己恐怕不是为了开眼前这个保险箱而已。\n    果然，莫扎特很快便说：\n    “龙王爷，你这么厉害，当一个语文老师实在是太不值了。\n    “偷模拟考试的试卷有什么意思。\n    “不如你跟我们一起干点大事，把真东西搞出来，怎么样？”\n    李从武一下子有点懵，愣愣问道：\n    “什么真东西？”\n    莫扎特一字一顿，认真地说：\n    “考试人数最多，十九省共用的，新课标A卷。”\n    啊这！？\n    李从武整个人都傻了。"
}