{
  "title": "第126章 反杀",
  "content": "李从武并没有因为成功得手而感到欣喜，目光死死盯着从他手上滑落的刀，立刻驱动身体翻滚过去，用反绑的双手去摸刀柄——\n    刀片太短了，不可能划到手腕处的胶带，但这把短刀应该能行。\n    不远处，张龙还在跟“带刺刀的玫瑰”较劲。\n    由于周楚即使被绑着也照样可以将他蹬飞一米，所以直到现在，他就连豆腐都没吃到，暴怒之下又拿起铁镐，打算先敲晕再玩死鱼。\n    马鸭发出的动静虽然不大，但还是惊动了他。\n    回头一看，张龙顿时傻眼，完全想不通手持利刃的同伴是怎么被一个绑住手脚的俘虏弄成了这样？\n    反应慢了半拍，他才看出李从武反绑的手已经抓到了马鸭那把刀，100%正在试图割断胶带。\n    他立刻抄起铁镐冲上去，照着李从武的脑袋狠狠敲下。\n    然而，马鸭那把尖刀锋利的狠，李从武用刀的手感也非常人能及。\n    其实在张龙刚迈出脚步时，李从武的手腕上的胶带就已经断了，之所以不立刻分开双手，一是因为，想再割断绑脚的胶带已经来不及了。\n    二是因为……\n    兵者，诡道也。\n    在铁镐落下的瞬间，李从武用解困的双手支撑地面，横移歪倒下去，规避了头部受创。\n    “咚！”\n    坚硬镐头入土三分，镐把的末端则打在了李从武腰上，所幸这部分力道不算太大。\n    躲开一击，李从武左手立刻压上镐把。\n    张龙见他双手解放了，右手还握着一把刀，顿时大惊，立刻用力抽动铁镐，只想着先拉开点距离，再抡镐子敲他。\n    李从武左手死死握住镐把，手臂、腰腹爆发出最后的气力，顺着张龙大力拉拽的力量一扑，右手刀尖直刺大腿。\n    “噗呲”一声，半截刀子刺入肌肉，很快又随着李从武的扑跌被带了出来。\n    张龙在这瞬间只感到有些刺痛，惊呼一声，脚步仓皇后撤，还抬起右腿往李从武头上踢了两下。\n    这两下的力道并不大，但李从武趴在地上却再也无力动弹，唯有双手仍死命抓着刀柄和镐把。\n    张龙捂着大腿，又抽了一下镐，还是没能完全抽回手里。但他已经顾不上这个了，因为他发觉自己半截裤管竟然片刻就已湿透，腿上简直是血如泉涌，流量大得可怕。\n    “大动脉！我的大动脉被捅断了！”\n    张龙心中咯噔一下，想起前段时间才刚在新闻里看见有一男子被捅大腿当场去世，没想到自己今天就遇上了。\n    顷刻间，他感觉全身开始无力，左腿几乎动弹不得，巨大的恐惧笼罩全身。\n    他松开镐把，一屁股跌坐在地，拼命用手掐住左腿根部，试图止血，但起到的效果微乎其微。\n    生命力随着血液飞速流逝，很快他连坐都坐不住了，无力倒地，目光正好看到了趴地不起的李从武。\n    他发现这个“杀人狂魔”正在对自己进行死亡凝视，当眼前开始发黑，对方平淡的嘴角似乎歪斜了起来，这是他对世界最后的印象。\n    而李从武见两个凶徒都已失去生机，强撑的那口气也再绷不住。\n    意识模糊前，他看见一个黑影像僵尸一样，蹦跳着靠近了过来。\n    ……\n    迷迷糊糊间。\n    李从武感觉有清冽的水流进了嘴里，于是甘之如饴地吞咽起来，待口干舌燥缓解后，又沉沉睡了过去。\n    很快，黎妮入梦，像只温柔妩媚的小猫咪，趴在他身上调皮捣蛋。\n    可是他太累，身体根本动弹不得，只想静静的休息。\n    突然，美梦转噩梦，黎妮一下变成了如狼似虎的王净。\n    李从武很想报警，或者打电话给白绅，可身体还是动弹不了。\n    不知过了多久，渐渐清晰的头疼叫他醒了过来。\n    他发现自己仰躺在地上，旁边似乎有一条山涧在流淌，周围还是比较暗，但上方的树叶稀疏了很多，皎洁月光倾斜下来，照出了山石树木的朦胧轮廓。\n    当他下意识抬手想摸头时，突然发现自己双手竟然还是被胶带绑着，不过现在是环绕一颗较细的树杆，放在了头顶。\n    双脚……也是绑着的！\n    回忆起那两个凶徒，李从武顿时大惊，头脑又清醒了许多，但更晕更痛了。\n    “不对，他们肯定已经活不成了……应该是周楚把我带到这里来的。”\n    他扭头往两旁看了看，果然发现右侧那条水涧前坐着一个人影，还在抽烟。\n    “她要干什么？！”\n    想到这里，李从武忽然感觉自己肚脐以下、膝盖以上凉飕飕的，明显比身体其他部分更不耐寒，顿时心中咯噔一下，怀疑自己是不是已经痛失了贞操。\n    “周楚！”\n    他发出无力的咆哮。\n    水涧前的火星很快熄灭了，那个人影走了过来，步伐稳稳当当，手里还捧着一些水，喂到了他嘴上——正是满脸伤痕，但已洗净血污的周楚。\n    气归气，渴归渴。\n    李从武还是先把水喝了，然后怒道：“你搞了什么？快把我放开……我现在头很晕。”\n    “你刚才没醒，什么都没搞成。我说了，今天我必须试一试，你再坚持几分钟，然后我送你去医院。”\n    周楚坚定地说着，竟然吻了下去。\n    心有猛虎，细嗅蔷薇。\n    “你不要乱来啊，要不然我真的会报警…唔！”\n    虚弱地骂了最后半句话，李从武嘴里发出嘤得一声，就被堵上了。\n    她既笨拙又温柔，让李从武心生一种说不清的感觉。\n    然而五分钟后。\n    周楚还是没成功。\n    而李从武什么都懒得说了，面带“唐僧想静静”的经典表情，仰望着星空发呆。\n    说实话，他现在状态太差了，估计就是让嫦娥从月亮上下来，恐怕也无能为力。\n    但周楚非常执着，又拿起手机一遍遍地打起了电话，也不知道想搞什么。\n    几分钟后，那边正在睡觉的人估计是被吵醒了，接通了语音。\n    只听周楚说：“发一个你和陈良田最爱看的视频给我。”\n    又听手机里隐约传出支支吾吾的声音：“啊……什么啊，NBA十佳球？”\n    “别装逼，赶快发！”\n    “哎，行吧。”\n    收到视频后，周楚参详起来，也就看了几分钟便醍醐灌顶，发现原来自己刚才缺少了非常关键的一步。"
}