{
  "title": "第161章 嗖得一下就写完了",
  "content": "高考倒计时：1坤时。（1坤=2.5，望周知）\n    “啊！我的准考证呢？……不会被阿瑟吃了吧？！”\n    陈小可一边着急叫喊，一边裸绞哈士奇，试图掰开狗嘴查看。\n    “你知道它有可能会吃，还扔在柜子上？”\n    龙清颜身着凶垫外镶款时尚吊带来到客厅，没好气道：\n    “在我这呢，你快点把2B铅笔之类的东西都拿过来，我检查一下，李老师昨天特意打电话让我务必把你和这些东西一起准时送进考场！”\n    看见她手上的准考证，陈小可面露失而复得的大喜之色，放开挣扎的阿瑟，抓起刚收拾好的透明工具袋，递给她检查。\n    突然想起李从武还没回来，陈小可又嘴角向下，问起了他的情况。\n    龙清颜无奈地说：“他说没什么大事。你不是就在自己学校考吗，等你考完语文，我们中午去旁边的派出所问问，看能不能接他出来。”\n    “好吧。”\n    二女吃完准备好的早餐，带着哈士奇一起出发，提前半个小时就抵达了作为考场的海州二中。\n    高一高二的学生因为教学楼被征用，前两天就已经放假了。但此时校门外的区域依旧是：\n    喇叭齐鸣，议论喧天，车来车往，人山人海。\n    除了考生和家长，还有很多跑来蹭热度的媒体和博主，分散在不同区域直播、采访、拍视频。\n    当一辆劳斯莱斯幻影驶入送考区域时，很多人立刻发现了流量密码，纷纷转移镜头，拍下它凭准考证倒进路边车位停好的全过程。\n    当一位左牵狗、右持袋的美少女走下车来，两个老营销号博主都把配乐和文案都想好了。\n    一个在心里哼起了贫富差距专属BGM：“告别的路口，温暖每个日落……”\n    一个在脑中打出了十七字贫富对立金句：“果然，人生最大的分水岭是羊水，不是高考。”\n    但他们不知道，画面中这位少女是妥妥的天崩开局。\n    一出生老爹就挂了，老妈啥也不会，花光抚恤金后只能靠谈恋爱养她，实可谓在嫌弃中长大。\n    很快，龙清颜也戴着口罩下来，与陈小可一起走向校门。\n    感受着周围隆重紧张的气氛，没参加过高考的龙清颜，心里莫名有些惆怅……但不多。\n    因为她现在已是年入百万的主播了，还是龙王电竞第三大股东，未来钱途光明，足矣秒杀95%的燕大毕业生。\n    在踏入考场之前，陈小可诚实地回答了一个新闻记者见缝插针的提问：\n    “紧张吗，同学？”\n    “有亿点。”\n    “加油，祝你考出好成绩！”\n    陈小可确实挺紧张的，但并不是担心没有学上，纯纯是怕辜负李从武的期望。\n    不过，她这种情绪，只持续到了看见语文试卷的那一刻。\n    从这一刻起，被其他人视若战场的教室，彻底变成了“小可快乐屋”。\n    考试进行时，学校大门封闭，方圆百米的马路禁止鸣笛，连在外面等待的家长也自发噤声。\n    时间一分一秒流逝，整个考场安安静静，只能听见一只牛蛙在叫。\n    它没招惹任何人，却遭到几个神经过敏近乎病态的家长举报，最后被蜀黍从世世代代栖息的草丛里翻出来，在一片叫好声中，被扭送去了派出所食堂。\n    现在许多媒体人和博主迅速榨干牛蛙的流量后，一看时间只剩半小时了，便立刻冲回考生通道旁边卡位，准备获取下一个流量密码——\n    “#第一个冲出考场的考生”\n    “有人出来了！”\n    “快快，拍他。”\n    “哇，这么厉害，语文考试都能提前二十多分钟交卷？”\n    伴随一阵惊呼，等候在外的家长和吃瓜群众将目光投向校门。\n    只见，一个娇俏身影走了出来，双脚活蹦，双兔乱跳，看起来简直不要太欢快。\n    不是陈小可，还能是谁？\n    有记者立刻怼上话筒，追问道：\n    “你是第一个出来的，考得怎么样？”\n    陈小可想都不想，便咯咯笑道：\n    “简直不要太好！”\n    “题目难吗？”\n    “So easy，简直不要太容易，我嗖得一下就写完了，很快嗷~”\n    “你觉得自己能考多少分？”\n    “一百……四十四！”\n    “原来是学霸啊，那对后面的科目有信心吗？”\n    “有呀，下午的数学是我最拿手的，我要考一百五，啊哈哈哈哈~”\n    周围的人一听她搁这大放厥词、口出狂言，全都笑了，心说这小丫头片子还挺逗，很会整活。\n    果然，这素材被直发逗影后，立刻撬动了不小的流量。\n    网友评论出奇的一致，都觉得这厮看起来就是不太聪明的样子，更没一丝学霸气质，100%学渣无疑。\n    陈小可撒丫子跑走之后，众多家长继续等待自己子女，心中愈发焦躁，鲜有能保持淡定的。\n    其中有十几人就是741班学生的家长。\n    比起其他人，他们心里除了紧张，还莫名多出一股墨菲定律，情不自禁就想到“高考放榜全完蛋”，真怕孩子等会出来说自己烤了一坨大便。\n    该来的总会来~\n    很快，昨天一拳打爆李从武白板的男家长就看见了自己儿子，立刻与妻子一起招手，把他叫到了跟前。\n    “幺儿……考得啷个样？”男家长手心捏着汗，见儿子表情有点古怪，都有点不敢听答案了。\n    然而下一秒，却见“幺儿”脸上绷不住得绽出笑容，语气兴奋道：\n    “我考的太好了！\n    “你们不晓得，有好多题真就在李老师讲的范围里头，连作文我们都练过差不多的类型。\n    “我感觉这次比二模还简单得多，至少可以考110！”\n    啊这？\n    他的爹妈难以置信，二人相视一眼，都看到了对方眼中的震惊。\n    不远处，陈良田和一个741班的女同学在人流中碰见了。\n    仅用眼神交流，他们就将欣喜叠加在了一起，随后，不约而同地想起了李老师。\n    “李老师真的好厉害，他没骗我们！但……我爸妈还骂他~”女生面色凝重，心里很不是滋味。\n    “我听我妈说，派出所要关他24个小时。”陈良田皱眉说道。\n    “啊，那他现在不是还没回家?”\n    “应该是吧……要不，我们去派出所找警察说，让他们放了李老师？”\n    “他们会听吗？”\n    “我不管，他们要是不放，我就赖在那里不走了！你去不去？”\n    女生心里有些畏缩，而且她已经看见人群中招手的父母了。不过，略微迟疑后，还是点了点头，说：“去”。\n    随即，二人都没和家人细说，只吱了一声，就奔赴派出所而去，中途还顺便喊上了“幺儿”。\n    ……\n    “李从武和周楚出来，你们可以走了。”\n    两个蜀黍打开留置室门，看着独自占据一行长凳闭眼沉睡的男人，眼神充满异样。\n    周楚听见这话，从另一行长凳上仰卧起身，喊醒了李从武。\n    等他二人离开，另外几个犯了其他事的男女才把屁股从地上挪到了凳上。\n    李从武领到手机后，发现时间还不到中午一点，心中感到奇怪，怀疑是不是经济形势不好，蜀黍们想节省一点盒饭钱。\n    但当他走到派出所的大厅，终于明白是怎么回事了。\n    只见厅内乌泱泱杵着一大群人，手里基本都拿着装有准考证的透明文具袋，正是741班的学生。\n    四十二人整整齐齐，一个不多，一个不少。\n    这也就难怪所长会改变主意放人了。\n    高考第一天，这么多考生赖在所里赶也赶不走，抓又不能抓，来办事的群众都在吃瓜，他可不想自己的一亩三分地登上热搜新闻。\n    听着一声声老师，看着一张张表情真挚的年轻面孔，李从武心中难免有所感触。\n    强压不安跳动的嘴角，他领着一群学生走出大门，最后告诉他们：\n    “事以密成，言以泄败”\n    让他们闷声好好考就行了，在没确定成绩之前，不要得意忘形，到处声张。\n    言罢，坐上劳斯莱斯，扬长而去。\n    陈小可是听话的，下午考完数学就对同一个记者说：\n    “哎呀，烦死了。数学题我不会做，太难了！估计只能考60多分……”"
}