{
  "title": "第183章 我为什么不行？",
  "content": "看见这位比自己漂亮亿倍的短发女孩，再一看那条皮毛无比顺滑、色泽非常光亮的哈士奇，小姐姐只感觉这家公司更牛逼了，立刻点头答应，还问了一声：\n    “前辈，你是这里的HR吗？”\n    “诶蛐啊是啥？我也是编辑，你快点写吧”，陈小可嘻嘻一笑，带着过家家的满足感走了。\n    小姐姐拿笔填写起问卷来，看到“期望薪资”那一栏，初入社会的她，不敢越雷池半步，非常保守地写了个“4K”。\n    毕竟，海大既不是985也不是211。\n    填完之后，她又等了半小时，才终于被带到里面的一间独立办公室。\n    这里铺着高档的灰色地毯，吸收了大部分脚步声，营造出一种静谧的工作环境。\n    李从武坐在黑胡桃木办公桌后，手上拿着简历和问卷，面无表情，思绪烦闷。\n    从上午到下午，面试了这么多人，一个合适的他都没捞着。\n    那些来面管理岗位的，牛逼吹得天花乱坠，结果用气运一断他们的话，发现含水量简直不要太大，经历不是夸张就是造假。\n    还有最普通的“编辑”岗位。\n    他要求已经很低了，既不筛选学校，也能接受应届毕业生，甚至文学系的实习生都可以。\n    只要有一定的文学审美，能在出版作品的过程中，辅助审校、策划、文案工作就行。\n    但让他无语的是，来的这些年轻人都不知道在学校里学了个啥，感觉大学读了四年还是只会考试，一点实干都没有，文学造诣更无，连审美也肤浅至极。\n    拿着手上最新的简历和问卷，李从武都懒得细看基本信息，首先扫了一眼——“最喜欢的文学作品有哪些？”——这一问题的回答。\n    只见上面写着：《绿楼梦》《苟着》《漂》《杀死一只只因鸟》……\n    看着这一水的高分名著，李从武心里很失望，感觉这女生不是附庸风雅，就是不敢说心里话，对自己真实的品味没有信心。\n    聊了五分钟，李从武十分失望，知道凭这位女生的文学审美与水平，更适合去编辑策划母·龙王小说，是不可能真正理解自己那些小说的。\n    让她帮忙，就像用现阶段的AI辅助写作，只会白费沟通时间，然后删掉重来，还不如自己独立完成来的方便。\n    李从武不是那种吊胃口的人，直接告诉她不合适，让她不用等通知了。\n    待女生失望离去，他靠在椅背上挤按睛明穴，心说：\n    “完了，不该和顾子浩去赌他们明年能不能上市。\n    “我太低估商业运作的难度了，人力资源这一块都很麻烦，没有合适的人力，这么复杂的盘子根本运作不起来。\n    “驾校那边问题更大。校长既要有能力，又要能够信任，这一下子去哪里找？”\n    “咔哒”一声，门又被打开了。\n    李从武不睁眼也知道是陈小可走了进来，因为他听见了阿瑟吸鼻子的声音，还闻到了一股狗味。\n    “主编，新的简历和问卷来了，你快看。”\n    只听陈小可过于活泼的声音响起，李从武感觉又有两张纸塞到了自己左手上。\n    他睁开眼，正想让她先不要把人叫进来，但视线却突然被一些非常熟悉的文字吸引了。\n    定睛一看，赫然看见眼前问卷上，在“最喜欢的文学作品有哪些？”这一问题下方，有两行娟秀工整的字迹，写着：\n    “《熊大有罪》《医心如刀》《池中之物》《门卫老秦头》《贞观劫》……《少傅白吉》”\n    （少傅：又称太子少傅，乃古代东宫官职，与少师、少保并称三孤。）\n    啊这……\n    李从武顿时心生不祥之感，抬头一看，果然看见陈小可故意把一个人挡在了身后，很快嬉皮笑脸地说：\n    “李老师，你猜是谁来面试了？”\n    李从武无语凝噎，心说我猜你个头，这还用猜吗……造孽啊！\n    陈小可见他不猜，便闪到一旁，让出了身后的人儿。\n    霎时间，李从武眼中明度+2，色温-3，映出一个肌肤晶莹如玉的女子。\n    她眼眸深邃，仿佛藏着星辰大海；\n    唇瓣粉嫩，不点而朱，看着都感觉清甜可口。\n    微微一笑，足以让世间万物黯然失色。\n    除了曾经的二中校花，还能是谁？\n    “李主编，我叫庞嘉月，是来应聘贵公司‘文学编辑与策划’这个职位的……”\n    庞嘉月一本正经地介绍了自己，目光温柔而炽热，直勾勾却又小心翼翼地落在男人脸上。\n    眼神里有期待，有忐忑，更有一种难以言喻的情愫在悄悄蔓延。\n    她不敢直视太久，说完之后便垂下眼帘，嘴唇不由自主扬起一抹弧度，期待着回应。\n    李从武看着她这死出样，心中仿佛有一千只土拨鼠在齐吼，简直要疯。\n    额角冒出黑线，沉默良久，他才严肃地说道：\n    “不要在这里胡闹，我招的是能干实事的文学编辑，你大学都没念，不符合要求，快回去吧。”\n    庞嘉月一听这话，脸上的笑容化成了倔强，也非常严肃地说：\n    “我能干啊，你都不试，怎么知道不行？\n    “我看过招聘要求，上面明明写了文学系的实习生也可以。\n    “我已经接受香岛大学的offer了，现在就是华夏语言文学专业的大一学生，暑假为什么不能实习呢？”\n    李从武无语凝噎，暗骂这小嘴皮子，这如簧巧舌，真是跟她老妈一样啊！\n    还不等他说话，旁边的陈小可却插嘴道：\n    “真的吗？\n    “我也收到香岛大学的哦佛了，他们还要给我140万香币的全额奖学金。但燕大也录取我了。\n    “你说我选哪个啊，呜呜，这太难了，感觉比考试还难。”\n    听见这凡尔赛的话语，庞嘉月鼻翼翕动，气不打一处。\n    但斜睨了她一眼，却发现这厮眼中满是清澈的愚蠢，于是懒得搭理她，又对李从武说：\n    “还有，陈小可不也是大一新生吗？她可以，为什么我就不行？！”"
}