{
  "title": "第168章 嘎嘎开门",
  "content": "“对，刚开始我以为是个仿品，但回家仔细看了看，感觉就是元代的官窑。既然知道是真文物，那买卖就是违法的，所以你看着处置吧，不想自己收藏也可以上交单位。”\n    李从武淡淡说道。\n    啊这！？\n    元青花？官窑？！\n    这下在文物局工作过的吴素芝母子也面露怪异之色，就连没那么专业的黎妮黎娓也是一脸愕然。\n    确实，但凡是个稍微懂点行的人坐在这，就会认为李从武纯属扯淡，要不就是又被人坑了。\n    官窑之所以叫官，只因民间极其少见，不是出土于级别较高的斗里，就是达官显贵一手倒一手传下来的。\n    怎么可能随随便便落在摆地摊的市井小民家里呢？就算被摸金校尉搞到了，人家也不可能去路边找卖家。\n    何况李从武还说锦盒里是元青花。\n    青花以元青为最贵，这东西就算有一定程度的破损，只要敢拿到黑市上卖，至少也是几百万起步。\n    所以，在路边捡漏捡到元青花，这TM写进小说里都感觉是在瞎只因扯蛋。\n    黎瑞嘴角抽搐，脸上已经露出了轻蔑和嘲笑的微表情，很想发表长篇大论，但想起之前那个破泥盆，以及扬长而去的虎哥，还是憋住了。\n    看他们这副表情，李从武似笑非笑地问：\n    “怎么，你们‘又’不信？”\n    见他们还是都不说话，李从武看向已经憋得十分难受的黎瑞，说：\n    “要不我们玩一下？\n    “以前过年的时候，你和你二姐夫不是嫌我不敢陪你们赌大的吗？\n    “今天我可以陪你们稍微玩大一点，就十万吧，赌这个盒子里面是不是真的元青花官窑瓷器，怎么样？”\n    卧槽？黎瑞听见这话有些惊疑，毕竟上次的破泥盆不可能吃，但十万块钱真能欠。\n    不过，他看着那个锦盒细细一想，又感觉里头有个真元青花的概率，简直近乎于零。\n    “敢吗？”\n    李从武又问了他一声，然后转头看向其他人：\n    “老顾，你敢吗？要是感觉玩得太大了，你们俩可以凑一凑钱。\n    “在座各位都可以下注，反正下多少我赔多少。\n    “黎妮，你信不信？”\n    黎妮无语地瞪了他一眼，“我信你个头。李景文，你们先别玩了，带弟弟妹妹去洗个手，叫服务员进来。”\n    “等一下。”顾子浩悄悄息屏了桌下打开百纳搜索的手机，笑道，：“既然你要玩，那我也不能扫兴，十万就十万吧，玩一下，呵呵。”\n    “你干嘛啊，还拱火！”黎娓低声表达不满，用胳膊肘打了老公一下。\n    顾子浩微笑不语，心中则是对李从武这个暴发户的挑衅非常不爽，暗想：一个刚起来的网红能有多少净资产，那么贵的东西就算买卖违法，我也不信你舍得随便拿出来送人。\n    这时，黎瑞也不知是受了激，还是贪了心，也对李从武说：\n    “这是你要玩的啊，我确实不太信里面是元青花，还是官窑，我也跟你赌了。”\n    “好。”李从武答应一声，看向黎建军，说：“那就让黎叔掌掌眼吧。”\n    黎建军眉头紧皱，尽管感觉他们的赌约很胡闹，但看见李从武这么有自信，实在忍不住好奇，还是把锦盒打开了。\n    众人定睛看去，只见里面确实装着一个古拙的瓷盆，壁上满是青花鱼莲纹，有微小的裂痕，上沿还缺了两个较大的口子，但装上泥巴种花还是可以的。\n    好家伙，看这造型，真是元青花啊。\n    不过，这样的元青花，拼夕夕一大把，说明不了任何问题。\n    黎瑞和顾子浩仍旧气定神闲，就等着黎建军摇头叹息，说一声：\n    “这是纯新的，只不过做旧了。”\n    吴素芝黑着脸，凭借几十年的文物工作经验，感觉但凡拿正眼瞧一下这“破泥盆”，都是对专业的侮辱，真想马上说一句：\n    “这要是官窑，我吃了它！”\n    全场只有黎建军一个人盯着那个用泥土烧成的盆子在仔细端详，仅仅只用了十秒，他就发现这玩意不简单~\n    一眼开门！\n    太开门了！\n    嘎嘎开门啊！\n    他惊呆了，伸出颤抖地双手，小心翼翼把泥盆拿了出来，仔细看了眼底款，又转动着看，最后掏出手机用手电光照着上面的青花凝视了半晌，激动说道：\n    “这就是苏麻离青料！这个盆…可能真出自元后期的景德御窑！”\n    啊这！？\n    全场皆惊。\n    吴素芝一脸不信地看着老头，质疑道：\n    “你是不是搞错了？”\n    可一想起他以前天天拿着单位里元青花碎片把玩，忙从包里找出了眼镜戴上。\n    “不可能吧！”黎瑞也坐不住，立刻凑过去看。\n    “这东西所有地方都对啊。你看这铁锈斑，看接胎的位置……基本没有什么争议性。”\n    黎建军喃喃自语，完全沉浸在了鉴赏之中，都忘记自己是来干嘛的了。\n    吴素芝很快也陷入了沉默，一副很想挑毛病却又挑不出来样子。\n    其余人看看他们，再看看嘴角平淡的李从武，心中的震惊无以复加。\n    顾子浩的微笑凝固在脸上。\n    黎妮忍不住对前夫哥问道：“你这到底是怎么搞来的？”\n    黎建军听见这话，也抬头说：“对啊从武，这真是在路边碰见的吗，花了多少钱啊？”\n    “百八十块吧，当时那个村民老头只要现金，我就把身上的零钱都给他了。”李从武随口胡诌，心知他们八成也不会信，肯定有自己的猜想。\n    不过，任他们再天马行空，也绝对想不到，这玩意就是李从武被关在小破工厂时，套垃圾袋屙屎用的那个盆子。\n    当莫扎特故意把这东西摆在铁架床边，并十分恶趣味地告诉李从武这是真品时，李从武也很震惊。\n    进行水葬时，他还以为这也是从博物馆里盗出来的，万万不敢带回家，虽然没有当作随葬品扔进江里，但找个地方埋了。\n    不过，回到家后，他一看见房间里8万8的破泥盆，睹物思情，也非常恶趣味地产生了一种冲动。\n    于是，他先查了查博物馆的藏品名单，发现并没有这件元青花后，又用气运断了断“它是否属于蜀黍记录在案的赃物”、“艺术家拿到它的地方是否在广海”……等一系列问题。\n    最后，才跑到埋藏古灵精怪枪的地方，把这破屎盆挖出来洗了洗，装进了锦盒里。\n    此时，看见前·丈母娘和小舅子正把鼻子凑上去闻那件瓷器，李从武再也压不住嘴角，忍俊不禁地笑出了声。\n    这破屎盆虽然价值很高，但真实的古董圈里水很深，远不像小说臆想的那么简单。\n    李从武知道前·岳父是知轻重的，而且以他保守的性格不可能拿这东西去换钱，更不会装泥巴种花，最后八成会放到朋友的私人博物馆里赏玩。\n    所以，这事李从武就当保护文物了，顺便小赚20万。"
}