{
  "title": "第119章 神像",
  "content": "呼吸微喘，李从武终于踏入了妙严观的山门。\n    空气中弥漫着檀香和清茶的味道，仿佛能使心灵得到净化。\n    比起以前去过的景区寺庙，李从武感觉这里的宗教气息更浓郁，更有隐世的神秘感。\n    通过窝风桥后，他首先到了灵官殿。\n    但见，斗拱飞檐，古意森然，高达两丈半的神像粗眉高耸，三眼圆瞪，右手高举钢鞭作势欲打，令人望而生畏。\n    李从武虽不信神，但对传统神话是了解的，知道此乃道教护法神将王灵官，也就是西游记中挡住妖猴不准它冲进凌霄宝殿棒打玉帝的那位。\n    见有两三位香客正在朝神像礼拜，李从武心中一动，想起了“究极蒙鼓人”计划。但他没有马上效仿，感觉这样直接开始愚昧，会不会有点冒昧？\n    正当盯着神像犹豫之时，他突然发现，王灵官的头顶好像有一道模糊的紫色光影。\n    刚瞄见时，他怀疑是不是因为神像太高，殿中光影比较复杂，看错了。但细看又觉得分明没错，于是便发散视线，将双目焦距一变。\n    赫然只见，那果真是一行紫色的甲骨文字符，与他头顶代表气运的那一行完全相同。\n    卍·oo·o·oo···o··o·ooooo\n    毛骨悚然！\n    李从武震惊的脑中一片空白，不知从何思考。\n    除人类以外，他早就刻意观察过其他各种生物，发现阿猫阿狗阿鸟阿蚊……无一例外，头顶都是空白的，啥都没有。\n    刚才登山时，他还碰到了野猴。但同属灵长类动物，猴头之上也是空白，没有一丁点气运。\n    但这尊没有生命的灵官神像居然独有气运！还高达一百多万，这怎么解释？！\n    李从武懵了一会，脑海开始蹦出很多混乱的想法，诸如“量子纠缠”、“人为造神”“宗教阴谋论”……等等等等。\n    良久之后，他没有礼拜，带着震撼穿过庄严的灵官殿，又接连去了后面的玉皇殿，三清阁，以及三官、财神、关圣帝君这种专业对口的偏殿。\n    然后就发现，祂们的神像个个都有气运。\n    气运最高的是财神爷，其次是关老爷。\n    好家伙，倒反天罡！\n    这要是被玉帝老儿知道，不得把祂俩重大三千锤，投入畜生道？\n    “神像没有外星人关注，难道它们头顶的气运与香火有关？\n    “因为现在来拜财神和关圣的人比较多，所以祂们神像的气运要比玉帝、三清像更高？”\n    李从武把来找周楚家长的事都忘了，坐在三清阁外边的吸烟区，点上一根黄鹤楼软蓝，思绪随烟雾飞扬。\n    “或者说，它们的气运与人们的信仰力有关？\n    “那这有什么用呢？\n    “难道气运高的神像更加灵验，人们拜神许愿时信念感越强，就越能催动神像的气运，影响事情发生的概率？\n    “不科学啊，财神像的气运不过也就一千万出头，还没有我高。根据平方反比定律，距离稍微远一点就不灵了，那人们拜完下山之后还管什么用？\n    “而且，庙里有那么多人同时许愿，它们到底听谁的？\n    “神像是死物，没有粉丝数就证明了这一点，它们的气运到底是谁在操控？”\n    ……\n    李从武百思不解。\n    直到太阳滑落斜前方，金光透过树叶间隙变得刺眼，他才回过神来，想起自己来道观还有一个支线任务。\n    早在来时，他就给周楚发过信息。\n    现在掏出手机一看，这厮竟然还没回复，打语音过去也没有人接。\n    见此情形，李从武只能怀疑她是故意在耍自己，或者是她妈不愿意相亲？\n    但没关系，反正这趟完全没白来，他至少发现了一个巨大的秘密。\n    为了追求利益最大化，他觉得自己今天还是应该从零到一，迈出迷信的第一步。考虑片刻，他心中暗想：\n    “我最近离了婚，感情遭遇巨大挫折，假如这里可以算姻缘，我没忍住好奇算了一下，应该很河狸吧？\n    “要是还有什么上上签之类的道具，我就用气运抽一根下下签，这不正好算准了自己现在的情感境遇吗？\n    “然后，我再问这里的大师怎么破？\n    “大师为了赚钱肯定会给我一个模棱两可的说法，到时我就‘将信将疑’，按这方法去搞黎妮，但凡取得效果，那不就证明大师很牛逼吗？\n    “既然大师牛逼，那我‘宁可信其有，不可信其无’，过段时间又跑来找他答疑解惑，很河狸吧？\n    “之后大师再次装逼，我对他又更信一分，又可以更频繁的跑来问问题，让大师继续忽悠我……左脚踩右脚，直接得道飞升。\n    “最后，我对捐点香火钱，让这里的道长传授我阴阳道法、五行术数，就可以叠加气运，广泛应用了。”\n    如此想着，李从武走到旁边的指引牌上看了看，很快找到慈航殿所在的方位，走了过去。\n    所谓慈航殿，其实供奉的就是佛教中的观音菩萨，只是在道教中，祂被称做“慈航普度天尊”。\n    慈航垂目，宝相庄严。\n    殿内一隅，周楚跪在打坐诵经的青峰、明月中间，静静注视着进门礼拜的善男信女。\n    可能是山路难走的原因，即使是假期，妙严观的客流量也不算大。\n    过去的两个半小时里，一共有二百多人进过慈航殿，其中只有四五十人在神像掷了圣杯。\n    因为掷圣杯处摆有一个功德箱，上面还贴了张收款码，给人无形压力，好像请示了神意又不扫码支付，很可能会惹得慈航天尊不爽。\n    “啪嗒~”\n    又有一个发福的中年人在神像前掷出了两块月牙状的木块，使它们落在地上弹动。\n    这是华夏东南沿海地区的流行的一种问卦方式。\n    待木块落地停稳后~\n    如果两片皆为平面向上，就叫“阳杯”，表示结果不明朗。\n    如果两片皆为弧面向上，就叫“阴杯”，表示否定，凶多吉少。\n    如果一平面一弧面向上，就叫“圣杯”，表示肯定，大吉大利。\n    通常，遇到重要的问题或者决定，都要连续掷出三次以上，然后结合整体卦象来看。\n    周楚看那人掷出了一个“圣杯”，又见他年近四十，不禁心弦一紧，非常矛盾地看着他重新捡起月牙状木块，又掷出了第二次。\n    “啪嗒~嗒。”\n    木块落稳，皆为弧面向上。\n    这次是一个“阴杯”。\n    周楚心弦一松，但心中的矛盾却更强烈了。\n    她长这么大，从没对男人产生过性趣，对女人更不感冒。\n    若非恐惧自己在世上唯一在乎的母亲被克死，那即便真活不过22岁，她也绝不会结什么破姻亲。\n    眼看最后时限就要到了，来慈航殿的香客中却仅有两个女人掷出过三圣杯，周楚心中越发烦闷慌恐，满脑子都是母亲那张憔悴的脸。"
}