{
  "title": "第118章 天命贵人",
  "content": "“咳咳咳…咳~”\n    剧烈却无力的咳嗽声在小院的屋门口响起。\n    一个面色苍白的女人躺在藤椅上，她便是周楚的母亲，沈慈。\n    见雷翼子走进院中，沈慈有心支棱起身体表达敬意，但胳膊却无力支撑。\n    雷翼子对她温和地摆了摆手，脚步直接来到法坛前，接手主持了起来。\n    沈慈努力运用道门呼吸法平心静气，但看着女儿的背影，却怎么都无法淡定。\n    她知道自己快不行了，这些天身体每况愈下，也不知道还能撑多久。\n    说实话，生死有命，富贵在天，她奉神修道二十年，现在又终日活在病痛之中，对死亡早已看淡。\n    她唯独放不下的只有自己这个命劫难逃的女儿，特别是前几天从熟人口中听说周楚又被公安局拘留的消息后，更是无比焦心。\n    其实，女儿的特殊之处，沈慈早在怀孕时就已经知道了。\n    因为丈夫是特异基因患者，她孕期做过基因检测，结果发现女儿的基因竟然更加罕见。\n    虽然除了基因异常，孕检的其他指标都没问题，但医生还是建议她拿掉这个孩子，以防产生预知不到的风险。\n    沈慈对此十分纠结，曾向顺天圣母请示过，当时得到了三个圣杯，于是决定遵循天意，留住孩子。\n    后来生产过程不太顺利，她在鬼门关走了一遭，才把孩子生下，从此也落下了病根。\n    周楚五岁那年，她刚出狱不久的父亲又跑去港市持枪抢劫金库，与飞虎队火拼一天一夜后，极限4换15，被当场击毙。\n    周楚七岁那年，她外公外婆相继离世，丈夫留下的巨额赃款也因查证属实被收缴大半，沈慈家道中落。\n    随着周楚慢慢长大，她的性情表现与普通女孩越发迥异，好勇斗狠更胜男孩亿倍。\n    四年级，她把同班男生眼球打裂，赔了八十万。\n    六年级，她用片刀砍晕两个经常堵在校门外收保护费的初中生，将他们拖上天桥铁轨横放，差点导致俩人被火车碾死。后共计赔付八十六万，达成和解。\n    （两人输血缝针就没事了，不和解最多一人拿几万。）\n    上中学后，周楚伤人的事情倒是很少传到沈慈耳中了，但沈慈知道，这不是因为女儿学好了，而是她的思维更成熟了，手法更老练了。\n    与此同时，沈慈也生病了，给医院送了很多钱，反反复复也治不好，所幸把海州市内唯一那套房子租了出去，自己搬到妙严观里清修调养。\n    说起来，最初住进妙严观的那段时间里，她真感觉舒服了很多。\n    在六点的早课上，她偶尔能聆听观中尊者——雷翼子亲自讲道说法，这让她受益匪浅，豁然开悟。\n    机缘巧合下，有一天她与尊者谈起了女儿，惊叹发现，尊者不仅修为高深，还精通命理，一语便能道破周楚的特殊之处。\n    按照他的说法：\n    周楚天生霹雳火命，命格十恶大败，非常凶险。\n    不仅如此，在孕育之初，她还克死了双生的哥哥，夺元阳为己用，因此体内蕴藏极凶之煞，导致性情暴戾，刑克父母手足子女等一切亲近之人，连自己也很难活过二十二岁，必将自食恶果而亡。\n    沈慈细思极恐，感觉雷翼子算得简直不要太准。\n    文化水平不高的她，以前就上网查过，知道正常女人的性染色体为xx，男人为xy，而周楚基因报告上写得则是：xxx(异化y)。\n    这……可不就是她夺了双生哥哥的元阳为己用吗？\n    还有十恶大败、刑克父母，这都完全没错。\n    沈慈对此深感不安。她并不怕自己被女儿克死，怕得是女儿真应了尊者的话，连二十二岁都活不过。\n    而且照现在的情况看来，等沈慈撒手人寰，要是没有人来管这个女儿，那她指不定哪天就真会闯出滔天大祸。\n    于是，沈慈请求尊者帮忙破解。\n    尊者悲天悯人，说既然有缘，便不能见死不救，给出了一个破解之道。\n    他说周楚只有遇见一个能镇住凶煞的天命贵人，与之结成姻亲，才能在命理上化凶为吉。\n    当然，这天命贵人不是那么好找的，必须满足三个条件：\n    第一，此人必须是能够克制“霹雳火命”的“大海水命”，按年份推算，至少要大周楚23岁，都可以当她爹了。\n    第二，此人必须具有足够强大的后天之煞，也就是俗称的杀气，常见于喋血沙场的军人、刑杀死囚的刽子手身上，只有这样才能镇住周楚体内的凶煞。\n    值得一提的是，烹羊宰牛与杀人养成的煞气迥然不同，只能镇得住动物，却镇不住人魂。所以，这条件在当今也很难满足。\n    第三，所谓逆天改命不可取。这件事还是要顺其自然，因缘际会，所以周楚最好在生辰之日设坛祭天，去神殿请示天意，寻求贵人。\n    听到这三个条件，沈慈心凉了一大半。\n    先不说三个条件同时满足有多么苛刻，就看天命贵人的年纪和经历，老就算了，还要杀过人，感觉怎么看都不是一个好对象啊。\n    而且，周楚虽然从小跟着沈慈一起拜神，但心里其实对佛道神明一向不太感冒，听了尊者的话也是将信将疑，还对沈慈说这八成是瞎扯蛋的，作法事可能又要收钱。\n    要不是眼看沈慈最近病情加重，周楚心生恐惧，今天这事她八成都不肯做。\n    不一会儿，雷翼子用朱砂笔在周楚掌心画了一道符箓，让她把手握住，至此结束了仪式。\n    沈慈见女儿走了过来，勉强挤出微笑，抬手拍了拍她，说道：\n    “楚楚，你一定要诚心诚意才行啊。\n    “妈现在唯一的牵挂就是你，如果你真能找到一个好归宿，我就能放心了。\n    “不过，命由天定,运由己生，要是出现的那个人看起来实在不好，那你也别~咳，咳咳……”\n    见妈妈咳得厉害，周楚急忙蹲下去轻抚她的后背，说道：\n    “妈，放心，你一定会好起来的。\n    “如果今天真有人完全符合条件，还连续掷出三个圣杯，那我一定跟他结成姻亲。\n    “如果没人符合条件，那我们就把房子卖了，再去医院治，以前你用了一段时间肺氧合机，不是也感觉舒服很多吗？”\n    沈慈摇了摇头，想说什么，但一说就咳，十分艰难。\n    “妈，外面有烟，你进去休息吧，我过去了。”\n    周楚说完，对旁边负责照顾母亲的护工阿姨使了个眼色，然后走向院门口负手而立的雷翼子。\n    “随青峰、明岳两位师父去慈航殿吧。甘露不润无根草,妙法只渡有缘人，记住，心一定要诚。”\n    雷翼子嘱咐了一句，双目平视着周楚精美的锁骨，对这个比自己高一头、一拳能把自己KO的美人毫无抵抗力。\n    带头踏出院门后，他没有与周楚几人去慈航殿，中途自己回了观主袇房，又坐到了那台115瑛寸的大屏前。\n    肤色较黑、名叫牛微的女弟子也跟着他进来，不一会就在屏幕上调出了慈航殿中的几个监控画面。\n    只见周楚这时已经在偌大的殿宇中，很快被青峰道人带到右侧一个不起眼的石柱边，面朝慈航普渡圆通自在天尊的神像，跪在了拜垫上。\n    见筹谋大半年的计划终于顺利推进到了最后一环，雷翼子心中激动万分，让牛微从恒温酒柜里出一瓶夜店爆款黑桃A香槟，一起品尝起来。\n    他计划的最终目的，自然就是把周楚收为禁脔。\n    天命贵人那三个苛刻的条件，其实就是他为自己量身打造的。\n    首先，他年方四十，刚好就是癸亥年生的大海水命！\n    其次，他在上山做道士之前，是一个职业散打运动员，后来在比赛中犯规捶击对手后脑，一不小心致人死亡，差点坐牢，这才被迫转行。所以，他煞气很重！\n    最后，因为慈航神像的掷筊区域暗藏海克斯科技，所以，今天绝对没有一个跑去请示姻缘的雄性生物可以连续掷出三个圣杯。唯独他能！\n    按计划，他将会在太阳下山之时飘然登场，先吟一首道家诗词表示叹息，随后假意为了周楚的事情请愿，连续掷出三个圣杯，给周楚留下深刻的印象。\n    等过几天，周母的病情愈来愈重，周楚就会在无意之间看到雷翼子曾经打死过人的新闻。\n    凭这半年对周楚的认真研究，雷翼子知道，只要周楚意识到他也可以是天命贵人，大概率就会自己开始查证，顺理成章查出他的年龄，还会听说他“曾经在象国打过几年黑拳，后来深感杀孽太重，于是弃武修道”的虚构消息。\n    到那时，他只要再玩一手欲擒故纵，相信就能像以往搞定好几位女运动员那样，成功拿下这头如雌虎一般美丽凶猛的奇女子！"
}