{
  "title": "第166章 龙王驾校",
  "content": "300万，这么贵？李从武心中嘀咕了一声，不过面上丝毫不显。\n    其实，比起什么拉力赛，更让他感兴趣的东西……是这个驾校。\n    最近他一直在思索“龙王学府”到底该怎么搞？\n    首先，排除办私立学校。（包括武校）\n    因为这太麻烦了，就算能办起来，也要面临严格的煎管，到时候生源、人数、老师、教案统统受控，性价比极低，远不如搞培训班，只针对六、九年级和高三。\n    其次，创建培训品牌也不太行。\n    因为华夏现在不允许学科类培训，还在严打任何变相培训的行为，就连家教都会被查处，这导致很多非学科类培训机构也如履薄冰。\n    最后，干脆什么都不办，偷偷找个教室上课……好像也不太行。\n    人少还好，但未来招生数量一多，免不得就要被其他家长或者同行举报，到时教室就算再隐蔽，也防不住内鬼。\n    而且，这样组织很难管理，又没有防伪标志让客户认准，如果什么臭鱼烂虾都冒充龙王爷骗人，恐怕家长渐渐都不敢相信了。\n    这太难了！\n    李从武思来想去半个月，始终没想出一个长远发展的战略。\n    直到……进入驾校，看见那台侧翻的教练车，以及从车里爬出来的教练与学员。\n    他灵光一闪，莫名就把篮~把教室和车联系在了一起。\n    然后，他生出一个大胆的想法——\n    开设“龙王驾校”。\n    表面上正常收费教学员开车，实际安插一些会开车的老师混在教练员中，把教练车当成移动教室，按李从武的教学方针，开设2-4人的小班授课。\n    大部分成年的高三学生可以自己报名，不满的可以“陪”家长来练车。\n    如此一来，学生也只要来驾校就行了。\n    补习前先过安检，像考科目二一样把所有电子设锁存在储物柜里，然后由老师随机带上一辆教练车，看心情挪到任意位置补课。\n    内鬼压根不知道今天车会停在哪里上课，无法提前通风报信。\n    就算有人跑到驾校训练场或者周边练科目三的地方检查，它也不知道哪辆车是在教数理化，哪一辆真在教科目三。\n    哪怕它运气爆棚，偶然在车里发现了学生，或者带子女来练车的父母，也没有证据证明他们不是在学车——人家在等待练车的时候看看书都不行吗？\n    至于把车当教室行不行？李从武认为完全没问题，相比夏日炎炎、充斥氨气的厕所，一台有空调的教练车已经非常舒适了，大不了买高档点的教练车。\n    驾校也是校，又有龙王二字作为信誉保障，臭鱼烂虾根本无法冒名顶替，未来完全可以开遍华夏的一、二线城市。\n    老师不用请太优秀的，只要能教李从武的秘制试卷就行了，一个人带五六个小班，工资完全可以忽略不计。\n    而且，现在学车的人那么多，驾校如果经营的好，本身也是可以赚钱的。\n    补课赚了钱，可以扩大驾校，驾校规模越大，学员越多，为补课打的掩护就越好，又可以扩招学生，左脚踩右脚直接上天！\n    李从武把整个想法又在脑中盘算了一遍，感觉值得一试。\n    就是不知道面前一脸衰相的张飞到底行不行？\n    如果真能在顶级赛事拿成绩，冠以龙王驾校之名，瞬间就能把驾校的逼格和人气提起来，那投资300也不亏。\n    反正是造车，到时大部分直接拿胡瑞豹的现金去造，把成本打骨折，就相当于漂白了。\n    但这厮毕竟离开赛场那么多年，人家都不敢投资他肯定也是有考量的，再说气运既不能帮他赢比赛，也不能占断人的实力或未来。\n    所以，李从武现在很犹豫，感觉都出300万了，如果赢不了比赛，真不如去找一个更好的驾校。\n    见“金主爸爸”一直若有所思不吭声，张飞心中既燃起了一缕希望，又非常害怕它下一秒就破灭。\n    现在所有人都不相信他能成功，他已经不知道去哪里找钱了。\n    机会一旦错过，重返赛场将遥遥无期。\n    想到这，张飞一咬牙，再次打破沉默道：“我还可以跟你签对赌协议！前三名，差多一名，我赔你100万！”\n    李从武见他如此自信且冲动，想到什么，不由发散视线朝他头顶看了一眼。\n    只见，气运蹭蹭上涨，已破百万大关。\n    “好，我给你一个机会。”李从武目光投向车窗之外，看着空旷的场地中央用很多障碍筒围出来的砂石弯道，淡淡说道：“让我看一下你的最快速度。”\n    张飞大喜，在系上安全带、调整座椅的同时，目光锐利起来，煞有介事地说：\n    “那边的弯道，是我一比一还原出来的只因布鲁克魔鬼路段，如果追求极限速度，可能会有点晃，如果你不习惯坐快车，可以下去观看。”\n    李从武直接系好了安全带。\n    张飞不再劝说，很仪式感地握住方向盘，一边关闭车身稳定与防抱死系统，又道：\n    “周楚，你不是想学漂移吗？这台长轴幻影虽然重达2.7吨，但搭载了一台V12发动机，扭矩高达900，还是后轮驱动，非常适合漂移。”\n    关闭电子驻车，一拨前进档，又道：\n    “民用后驱车的起步，需要~”\n    “停停！”\n    于航突然从后座伸手捏住他的肩膀，从牙缝里挤出声音提醒道：\n    “这可是幻影，一千多万，你悠着点，不要又一脚把它踩爆缸了！”\n    张飞皱了皱眉头，似乎想起了不堪回首的往事，真有点束手束脚不敢开了。\n    李从武见状，嘴角如歪，不屑说道：“大胆开，爆缸了算我的。”\n    “李总威武！”张飞目光一凛，右脚一抬一落，猛将油门踩到了底部。\n    只听一声狂暴的龙吟响彻旷野，幻影的后轮急速旋转，‌摩擦地面发出刺耳的尖啸声，‌同时催升阵阵青烟。\n    银黑车身原地甩尾，紧接着朝前弹射而出。\n    5秒加速至92km/h，随后打着反胎漂出一道弧线，以近乎极限的姿态切入了砂石弯道中。"
}