{
  "title": "第137章 欢快谷中的杀机",
  "content": "注意看，这两男一女买票进入了海州最著名的游乐园——欢快谷。\n    与其他带小孩来玩的游客不同，他们仨看起来一点都不欢快。\n    为首的男人面无表情，默默走路。\n    紧跟在他旁边的男人手捧三国演义，喋喋不休地解释着什么。\n    少女则跟在后头抽烟，疑惑地听着。\n    “说老实话，我听那俩小子说要找你报仇的时候，内心是不拒绝的。但是，天地良心，他们绝对不是我派去的，否则我不得好死！\n    “李老师，我现在真的服了，你是讲道义的人，我现在就想跟你和解。\n    “你看，这是小可的借条、身份证，我都带来了。还有她那个照片，我已经叫人删了，绝对没有外传。\n    “另外，书中自有黄金屋，这套名著差不多两公斤，我特意带来送你的！”\n    豹哥说着，将东西双手奉上。\n    李从武没有接，还是沉默地走着，在掂量两公斤名著价值几何时 ，心里还注意到一个细节——豹哥始终都认为只有马鸭和张龙两个人去找了他，在这一点上似乎并没有撒谎。\n    豹哥见李从武不为所动，连忙又道：\n    “还有，在学校旁边打断小可胳膊的也不是我的人啊！我就这么说吧，那件事是谁干的，他们全家死光光！”\n    他声色俱厉，认为这事反正与自己无关，自然说得越狠越好！\n    可不料，话音刚落，后背就像遭到炮弹轰击，只感觉一股巨大的推背感附体，七十五公斤的身体不由自主地弹射起步，朝前飞扑，重重摔趴在地。\n    四周的人侧目看向这边，不知道发生了甚么事。\n    这一下连李从武也懵了，回头看着周楚，一脸惊疑，忽然想起了她上午在车上骂陈小可是“二五仔”的事。\n    果然，只见周楚十分恼火，对地上的豹哥骂道：“草，你再给我骂一句试试？”\n    好家伙，破案了，陈小可竟然是周楚打的……李从武真是万万没想到啊！\n    其实，周楚压根就没打算隐瞒这件事，她一直以为陈小可自己心里是有点逼数的，而李老师也能猜到是她。\n    看着面前的暴徒女友，李从武脑子有点短路，一时真不知道该说什么好。\n    豹哥摔得差点背过气去，好在有三国演义的保护，脸没磕地，缓过劲后爬了起来。\n    痛归痛，怒归怒，看着周楚，他完全生不起还手之念，只惊叹李老师身边真就没普通人，一个女学生的腿力竟恐怖如斯！（在办公室门口听陈小可三人说的）\n    在脑筋急转弯后，他也悟出了周楚刚才的潜台词，登时喜出望外，感觉这一脚没白挨。\n    “原来是同学之间闹矛盾啊，不好意思，姑娘，刚才是叔说错话了，无意冒犯啊！”豹哥损人利己地说道：\n    “李老师，你看，我确实是被冤枉的，这下你总相信了吧？”\n    李从武无语凝噎，看周楚的目光严厉起来。\n    周楚这下也悟了，原来李老师压根没想到是自己，但事已至此，藏也藏不住了，她干脆大方说道：\n    “那个二五仔给老师告密，害我被开除，不该打吗？”\n    听见这理由，豹哥都无语了，没曾想自己的杀身之祸竟是由一次向老师打小报告的事情所引发。\n    不过，话又说回来，即使没有这事，他也会让马荣把陈小可的内内照发到学校，恐怕最终还会走到现在这一步。\n    李从武见周楚理直气壮，心中十分恼火，但豹哥还没解决，又不好发作，于是努力维持着面无表情，转身继续走。\n    很快，他们来到了云霄飞车底下。\n    “找个地方坐下来聊吧。”\n    李从武终于开口了，然后二话不说买了两张票。\n    胡瑞豹见状一愣，随即便明白了，李老师找的地方竟然就是云霄飞车的座位上。\n    仰望苍穹下龙飞凤舞的巨轨，他瞬间恐慌起来，脑袋摇得像拨浪鼓，说道：\n    “还是换个地方吧，我有恐高症，而且这玩意也不安全，你没看前段时间的新闻吗，就是这里的过山车出事了，二十多个人受伤，四个人进icu差点见阎王了。”\n    “刚出过事的设备不是更安全吗？”，李从武把手机、钥匙等物品都从口袋掏出来，交给了周楚。\n    他确实看过这个新闻，正因如此，才特意带豹哥来玩。\n    以前黎妮也爱玩这些，但他也觉得很不安全，总哄她别玩。\n    但今时不同往日，李从武内心更豪放了，而且他就不信自己有意避祸，纯意外事故还能发生在自己身上——除非是人为制造的，沾染因果太多。\n    他已经想好了，即使算豹哥没打陈小可，那两个杀手绝对和他脱不了关系，待会如果聊得不好，那就立刻爆发气运，诅咒这厮一个人从天下砸下来。\n    如果诅咒没成功，那欢快谷还有大摆锤、原地升天、空中飞人、旋转木马极速版……一个比一个刺激。\n    “死亡总是不期而至啊~”豹哥意味深长道：“马荣下午坐电梯都差点挂了，我真不敢坐这玩意，换个地方聊吧，李老师。”\n    “我陪你一起坐，你怕什么？”\n    李从武捧起他手上的三国演义掂了掂重量，淡淡说道：\n    “机会给你了，要是想聊，就赶紧把身上的东西都拿出来，让她帮你拿着。\n    “不想聊，现在可以走了。”\n    言罢，他自顾自检票进场了。\n    豹哥目光阴晴不定，很快一咬牙，也把身上所有东西都给了周楚，还配合她搜了搜身，然后一溜小跑跟了进去。\n    此时，云霄飞车已蓄势待发，上面还有一大半空位。\n    见李从武站在了靠近车头的地方，豹哥试探着说：“李老师，我们靠后点坐吧？”\n    李从武知道他是害怕坐在自己安排的位置上，嘴角似歪非歪，玩味道：“你来选吧，我跟着你坐。”\n    豹哥犹豫几秒，带他走到中排座位边上，正要上车，却又狐疑地停住了，转而请李从武先上。\n    等李从武进去坐好，胡瑞豹直接坐到了他背后，认为这样可以尽量降低他在过程中对自己下黑手的可能性。到时只要飞车不整体脱轨，自己座位上的安全设备又不出问题，应该是安全的。\n    李从武什么都没说，等工作人员过来绑好安全带，放下安全护栏，便靠在椅背上，偏头说道：\n    “书中自有黄金屋，你的命就值那一百万吗？”\n    豹哥闻言，感觉终于求生有门了，忙道：\n    “李老师，那俩小子真不是我指使的，但这事毕竟和我有关系，也给你造成了麻烦，所以我愿意补偿。要不你说个数，只要在承受范围内，我马上凑出来给你。”\n    李从武其实已经心动了。\n    现在龙清颜的房子涉及罚款纠纷，要是再拖着不搞定，有关部门很可能会强制走法拍流程。\n    但觅姐拖着不打款，四百多万的资金空缺着实难以在短期内解决。\n    如果胡瑞豹真的甘心赔钱和解，那何乐而不为呢？\n    毕竟要他一条命又没什么卯用，而且他已经认怂了，放过他也不算杀伐不果断。\n    但李从武拿不准他的承受范围是多少，因为王喆只帮忙查过他的户口，没查过实际资产，光看一台宾利根本说明不了什么。\n    而且，李从武觉得现在也不能像市井小民一样讨价还价，这只会降低气场，不利于镇压胡瑞豹的异心。\n    斟酌片刻后，他淡淡说道：\n    “不要废话，直接告诉我，你的命值多少钱就行了。”\n    胡瑞豹本来打算以三百万为基准进行谈判，然后见风使舵，可一听这话，有点不敢开口了，惶惶想道：\n    “万一三百万不够李老师塞牙缝，那他不就直接要命了？多少才不算少呢？他要是胃口太大，那还不如跑路啊！”\n    就在这时，只听安全提示音在耳旁响起，车体突然一颤，惊得胡瑞豹一哆嗦。\n    伴随着游客们的惊呼声，云霄飞车缓缓开动。\n    看着李从武的后脑勺与前方的上升轨道，胡瑞豹的恐惧感一下子放大了百倍，心中突然生出一个念头——这会不会是自己最后的开口机会了！！！\n    想起黄毛、王虎、张龙、马鸭的音容笑貌与五脏六腑，想起两小时前自由落体的电梯，胡瑞豹感觉现在即使根本想不出李老师要怎么弄死自己，但还是很可能被弄死！\n    毕竟，他的手段神鬼莫测，防不胜防。\n    呼吸间，他急中生智，抓住最后的时机说道：\n    “李老师，我们最近分出团队，新成立了一家资产管理公司（‘暴力’催债公司，低买高收，比如一亿的欠款两千万买了，能收多少看本事），投资很大，我把钱都砸进去了。\n    “这样，下去之后我马上给你凑齐三百万现金，然后我再分你新公司10%的干股！\n    “以后你什么都不用管，坐在家里分红就行了。如果我们有事请你帮忙，另外再给钱。\n    “你放心，现在经济不景气，欠债的特别多，这公司绝对能赚钱！\n    “另外，前三年我保证你每年至少分红100万，不够数的我自掏腰包给你凑上~”\n    话语戛然而止，不是他说完了，而是飞车已经弹射加速，爬升到高点后又猛然下坠，把他的魂甩在了身后，好似要带着他直达阴间。\n    惊恐的尖叫声在半空回响，忽高忽低，飘忽不定。\n    两分钟后，飞车带着乘客平安落地，缓缓回到了原点。\n    李从武面色苍白，头上又有了脑震荡的感觉，估计再去坐一次大摆锤就要躺下了。\n    深吸一口气，他转头淡淡说道：\n    “就这样吧，你再帮我一个小忙，之前的事就算了。今后好自为之，千万不要再耍小聪明。”"
}