{
  "title": "第121章 别来沾边！",
  "content": "世上当真有天命贵人？！\n    周楚怔怔跪在大殿一隅，内心充满震撼，眼前整个世界仿佛都在震动。\n    九个圣杯意味着什么分量，她非常清楚。凭着完虐的陈小可的文化成绩，她还能算出这个概率等于1/(8×8×8)=1/512，大约只有千分之二。\n    若非李从武就是自己喊来的，她真要怀疑这大殿里是不是有猫腻了。\n    而此时，她不得不相信母亲常说的那句话——冥冥之中，皆有定数。\n    一波回忆悄然闪现，她脑海中浮出了殴打李老师的画面。\n    这是什么孽缘？\n    难道我真要跟他那啥吗，一个年纪这么大的老男人？\n    看着慈航神像前的雄性身躯，周楚不可避免地想到了男女之事。\n    她第一次看见相关内容，是在球场上抢来李刚宪的手机。\n    那次只瞥了一眼，她就感觉很恶心，尤其把自己带入女主角，感觉简直不要太毒。\n    而此时，她情不自禁又把李从武带入了男主。\n    只觉仿佛被无形的大手捏揉心脏，带来三分窒息，三分羞恼，四分难以言喻之感。\n    她难以接受。\n    可一想到慈航天尊给了九个圣杯，所有的抵触情绪瞬间又被一种有魔力的希冀所融化。\n    抬头仰望向高高的神像，只见一束有形状的金光透过天窗打亮了祂的脸，使其面容更加慈悲肃穆。\n    “你要是能让我妈好起来，我信你八辈子！”\n    她在心中默默想道，眉眼间头一回显露虔诚，一直紧握掌心符箓的双手合十贴上额头，恭敬地俯身一拜。\n    而后，再无一丝迟疑，起身便朝那个男人走去。\n    屏幕前的雷翼子还沉浸在九个圣杯的震惊之中，脑瓜嗡嗡响，完全想不通是怎么回事，只感觉太邪门了。\n    突然注意到周楚已经自己从角落走了出来，他才回过神来，大感不妙，想道：\n    “完了，周楚肯定以为九个圣杯是天尊显灵，说不定要直接求婚。她身材这么极品，脸蛋也那么漂亮，但凡把头发留得像我一样长，目光再柔和一丢丢，男人肯定顶不住啊。”\n    眼看周楚已快走到李从武背后，雷翼子立刻抓起无线麦，说：\n    “快，你问那个吊毛是做什么工作的，老子就不信了，他还能跟煞气沾边？”\n    那边的中年道士眉头都快拧成麻花了，正支支吾吾不知该说什么，一听这话，立刻沉吟道：\n    “福生无量天尊。居士，你是干什么工作的啊？”\n    李从武一直在试图表演内心的震撼，见大师终于开始整活，便认真答道：“我是老师，教语文的。”\n    语文老师？\n    雷翼子听到这个回答，道心甚慰，心说太好了，一个语文老师就别来沾边了，我就怕你是大润发杀鱼的，叠上九个圣杯的buff，真不好解释。\n    犹豫两秒，他又用用无线麦说：“问他哪年生的？”\n    可没等那边的中年道士发问，周楚已经来到李从武身后，伸手在他肩头拍了一下。\n    李从武转身一看，见这厮竟然真在道观里，还穿着一身莫名其妙的绢丝素袍，错愕又不满地问道:\n    “你信息不回，电话也不接，到底想搞什么？”\n    周楚看着面前比自己还矮一点的男人，一想到他将压在自己身上，运用七年级下册生物书第九页的知识对付自己，心里就很不爽，冷冷说道：\n    “跟我来。”\n    “啧，你能不能懂点礼貌，没看见我在和这位道长说话吗？”\n    李从武觉得不能太惯着她，虽然有把柄捏在她手上，但底线必须坚守，否则只会让她得寸进尺。\n    他觉得，反正现在二模考试已经结束，那晚偷题的事也没有实际证据，现在就算散布出去，影响也没那么大了。\n    “周居士，你稍等片刻，有几个问题还需要弄清楚。”中年道士也意味深长地说道。\n    “不用问了，他是癸亥年生的，身上的煞气很重，至少杀过五个人。”周楚实在不想在这里多待，抓住李从武的胳膊，便朝殿外拉去。\n    癸亥年生？她还让道士算了我和她的八字？煞气又是什么？\n    李从武一头雾水，脚步本来不打算动，可没想到周楚手的触感虽然细滑如玉，但劲道却犹如铁钳。\n    他猝不及防就被拉动了，见这里是清净之地，又不好发作，只能先随她走了出去。\n    监控画面前的雷翼子再次懵逼，喃喃自语：\n    “卧槽，她在说什么，自欺欺人？我不是说了要煞气足够强大才镇得住她体内的凶神吗？一个语文老师有什么煞气？”\n    旁边的牛微好像突然想起什么，开口道：\n    “周楚前段时间不是被学校解雇了吗？\n    “我找安教练打听这事的时候，听说她是打了一个老师，就是捅死虎哥、扬肠而去那个人。\n    “周楚肯定知道这件事，而且还知道他的年龄。”\n    雷翼子闻言，如遭雷击，心中发出无声的呐喊：\n    不是吧！\n    这TM都行？\n    要是他俩真搞上了，那我岂不成大傻逼了？\n    眼看运作大半年的计划徒做嫁衣，他1米5的小身板猛地弹起，肌肉一绷，脊梁骨劈啪作响，1米7的杀气透体而出。\n    “这个吊毛老师是不是活得不耐烦了？走，跟我过去看一下。”\n    牛微似乎又想起了什么，犹豫道：“你确定要去惹他吗？我听说他不止杀了五个人，还把二中校长全家都毒死了，而且捅死虎哥根本就不是正当防卫，他也是嘿涩会。”\n    “真的假的？”\n    “不知道，但那个校长确实是死了，当时还有很多警察跑到学校拷走了他，但后来找不到证据又放了。”\n    雷翼子一双小眼阴晴不定，很快，像泄了气似的，一屁股又坐回了沙发，决定还是应该智取。\n    可思来想去，他完全找不到破解之法。\n    毕竟是他自己费尽周折铺垫了那么多，才让沈慈深信不疑，让周楚将信将疑……现在无论怎么说，其实都是在推翻他自己。\n    啊！\n    福生无量天尊，我丢雷老母啊，那九个圣杯到底怎么丢出来的？\n    歇斯底里怒吼声从道长袇房内飘出。\n    不过，并没有传太远。\n    另一头，李从武已在没人的地方挣开了周楚的手，严肃道：“你要带我去哪里，刚才说那话是什么意思？”\n    周楚语带讥讽，“怎么，你不会是怕了吧？怕我把你带到没人的地方打一顿？”"
}