{
  "title": "第177章 千里共歪嘴",
  "content": "七月的夜晚，闷热而压抑。\n    一栋湖景大别野中。\n    刚吃完饭的顾子浩坐在客厅沙发上，怀揣着不祥的预感，又一次拿出手机开始刷新闻。\n    他的手指在智能手机屏幕上滑动，毫无意外地刷到了最不想看到的东西。\n    随着带有“状元”与“龙王”字眼的新闻标题映入眼帘，他的心脏猛地一滞，足足停顿了一坤秒，致使眼前发黑，险些倒头就睡。\n    几乎同时，还在餐桌上盯着孩子吃饭的黎娓也发出一声惊呼，很快面带震惊之色走了过来。\n    “怎么可能……这不可能吧……”\n    顾子浩一脸怀疑人生，又点进热搜标签不断刷着视频，直到确定这不是假新闻，才郁怒地扔下手机，靠在了沙发上。\n    良久，黎娓打破沉默说道：\n    “你说前姐夫他…会不会真懂周易？\n    “不然他怎么可能断定自己学生能考状元，直接跟你赌140万呢？\n    “那时候分数都是严格保密的啊，而且，他提前三个月就敢对家长打那种包票，会不会是真算出了那个‘鼎卦’？”\n    顾子浩沉默不语，颓丧地保持着葛优瘫。\n    黎娓眼中闪烁着不安，从手提包里摸出两张折起来的纸，打开放在茶几上，指着写了“讼”卦的那张，又道：\n    “要不，你叫人打听一下，我们去找个懂周易的……大师，问一下？万一~”\n    “找什么狗屁大师！现在什么年代了，你还信这种鬼话连篇的东西？”\n    顾子浩声音中带着压抑不住的愤怒，猛地坐起来，把那两张纸撕得粉碎，仿佛要摧毁某种无形的、令人恐惧的束缚。\n    看着丈人情绪不稳的样子，黎娓轻轻叹了口气，眼中闪过一丝失望。\n    不知为何，有一抹泰山崩于前也依旧平淡，歪斜40度也能不会失衡的嘴角，在她脑海中悄然浮现。\n    一套湾景大平层的卧室中。\n    琴声回荡，时而高亢激昂，时而忧愁婉转。\n    这是著名钢琴家理查德·克莱德曼的《‌绿色的爱》，旋律恰如其分，代表着庞嘉月此刻的心情。\n    她身穿一件淡紫色长裙，窝藏了两只雪白的嫩鸽，坐在一架三角钢琴前，尽显玲珑曲线。\n    她的长发随意披散在腰后，缕缕青丝随着手指动作轻轻摆动，略显凌乱，却也增添了几分破碎的美感。\n    她的神态高贵与冷傲，似乎对这世间的一切都不屑一顾，然而，此刻却又隐隐带着几分忧愁。\n    “陈小可，你凭什么？”\n    她眼中闪过一丝妒意，心声带着一丝颤抖，仿佛在质问整个世界。\n    钢琴声变得更加激昂，她的手指在琴键上更加用力，仿佛要情绪都倾泻在音乐之中。\n    卧室门外，顾圆拿着打开逗影视频的手机，带着满脸震惊，穿过挂着现代艺术作品的长廊走了过来。\n    她本想跟女儿分享一个惊世骇俗的消息，但听见女儿弹得十分尽兴，又放下了准备敲门的手，走到了旁边的落地窗前，若有所思。\n    夜色中微微歪斜的海岸线，让她想到了一抹如狷如狂的嘴角，海浪轻轻拍打着岸边，如同低沉而坚定的呼吸。\n    一家装修高档的西餐厅中。\n    成熟妩媚的柳校长正坐在餐桌前，与一个人类高质量中年男性相亲。\n    她特意化了妆，穿了一件剪裁合体的红色小礼裙。\n    可以说，本人比资料上的照片好看亿倍。\n    而与她相比，对面的高质量男性妥妥是一照骗，真人十分油腻，目光一直贪婪地在她身上打量，眼睛也不知是不是被面前的一对大灯晃得睁不开，小的好像只有两条缝隙。\n    总之，柳艳芬真是看一眼就想掉头回家，只是出于礼貌，又看对方是某企业高管的面子上，这才准备吃完再走。\n    桌上早已冷场。\n    中年男人拼命找话题给柳艳芬展示自身高价值，而柳艳芬心不在焉，更愿意把注意力放在自己的手机上。\n    她倒是没有时刻刷逗影的习惯，只是昨天任命校长的正式文件终于下来了，此时又是学期之末，而且741班和陈小可的战绩惊人，她今天正在考虑述职报告到底怎么写。\n    但很快，助理突然发来一条惊人的消息，震得柳艳芬花枝乱颤，差点晃瞎油腻男人双眼。\n    天呐，陈小可那个……木鱼脑袋，竟然变成状元了！\n    744分啊，所有省份一起排应该也是无可争议的第一吧！\n    她心中发出惊呼，尽管已经被陈小可的成绩狠狠震惊过一次了，但此刻内心依然无比惊骇！\n    语文满分！\n    李乙己到底是怎么教的，就算压题压的很准也不可能吧，陈小可那种小学生作文水平，能拿满分？除非是他帮忙写的还差不多……\n    “柳校长？柳校长？”\n    高质量男性有些不满地喊了她两声，对她完全忽视自己、神游天外的状态表现出了不满。\n    柳艳芬回过神来，又礼貌而不尊重地敷衍了两句，看着相亲对象，鬼使神差就拿他与李乙~不，是李子，做了比较。\n    外形不用说了。\n    他身体臃肿，长相油腻，贼眉鼠眼，而李子虽然长得不帅，但也不丑，气质里没有半分猥琐，而且有一说一，现在狂化之后虽然癫了点，但非常有男人味。\n    内涵更不用说。\n    刚才吃饭尬聊的话题足以体现他的无聊和肤浅。而李子，单靠在办公室泡碧螺春时不经意间讲出的三言两语，就已经把他秒得体无完肤。\n    至于物质方面……就凭李子现在掀起的惊天骇浪，未来不知道有多少家长要挤破头来海州求他收学生。\n    没有人比她更了解家长为子女考高分愿意付出的代价。\n    很多人其实远远低估了分数的价值，试想，在结果能打保票的情况下：\n    从400提到550，家长愿意投资多少？20万？太低了，普通家庭都能轻松拿出来。\n    从550提到650，家长又愿意投资多少？50万？还是太低了，普通家庭咬咬牙都能凑出来。\n    从650提到700，家长又又又愿意投资多少？80万？太TM低了，一些名校能给到的奖学金都不止这个数。\n    柳艳芬现在已经迫不及待想给李从武打电话，聊聊复职的事了。\n    龙王重返校园，那二中成为华夏第一名校指日可待。\n    柳艳芬对此满怀憧憬，感觉自己再干两年说不定还能进一大步，而且以后……还能换一种身份在学校与那个男人相处。\n    想到此处，一幕幕有关李从武的回忆纷至沓来，从李乙己到酒剑仙，从语文老师到龙王，犹如点点浓墨在水中洇开。\n    其中，一抹似歪非歪的嘴角，最为清晰，深刻。\n    禾兴时尚古镇中。\n    快门齐鸣，星光映天，礼裙招展，人山人海。\n    无数明星大腕汇聚于此，正在参加JQ时尚盛典晚会。\n    觅姐身着一袭高定礼服，深蓝色的裙摆上点缀着细碎的钻石，随着她的动作轻轻摇曳，散发出璀璨的光芒。\n    她端坐在靠前的桌席，身旁是其他假装听着台上金主爸爸的发言，实则不是在发呆玩手机，就是有一搭没一搭的聊着天的明星们。\n    最近，一想起741班全上了一本，而郭云鹏只考了250分，觅姐就非常无语。再一想到自己明明就是龙王教师的合伙人，她就更郁闷了。\n    现在她能帮郭云鹏想到的出路只有两条。\n    一是她斥巨资找关系，把郭云鹏送到M国斯躺福去学工商管理。\n    二是让郭云鹏自己去找那个病入膏肓的死老头子，让他想想办法，看能不能进广海的985。"
}