{
  "title": "第108章 偷题行动",
  "content": "见李从武扫来问询的目光，六位老师纷纷摇头表示没有，心中则在暗想：\n    “还用得着你去说吗？高校长现在八成都已经去世了！”\n    李从武继续道：\n    “另外，以后我们自己班的试卷一律不发给学生看成绩。\n    “因为过分、频繁地关注分数起落，只会徒增他们的精神内耗。\n    “试卷上的题目，也不用每一道都讲。\n    “以后考完一套题，就由你们先做好错题统计工作，我再根据全班的情况，决定哪道题可以忽略不讲，哪道题必须让全班所有人完全吃透。\n    “总之，现阶段一定要懂得抓重点，把时间精力都花在刀刃上。\n    “不是针对在座的各位，我是燕大毕业的，整个广海省的高中里，没有人比我更懂高考。\n    “只要你们严格执行我的教学方针，741班就一定能取得惊艳所有人的成绩。”\n    沙沙的笔记声响着。\n    尽管六位老师表现的非常认真，但对于李从武独树一帜的教学方针，他们心中无一不在吐槽：\n    “搅吧，搅吧，你就瞎只因乱搅吧。”\n    “反正你是班主任，到时候741班考出一坨大便，主要责任也在你。”\n    “下星期就二模了，741班最好考砸，出现明显的退步，让家长下了你！”\n    见众人没有异议，李从武满意地点了点头，又道：\n    “好，现在时间还早，那大家就把昨天那套试卷的错题情况按格式统计一下吧。\n    “我先回办公室拷一下资料，明天就把下周的试卷印出来，星期一给到你们。\n    “再强调一次，考场如战场，我给你们的试卷必须严格保密，用完一律回收，谁敢把我的题泄露出去，那就已有取死之道！”\n    如呼吸般自然，李从武下意识吐出了最后六字。\n    室内温度骤然下降两度半，六位老师面面相觑，不寒而栗。\n    李从武下楼后，按计划行事，很快带上龙清颜，又朝保卫科的监控室走来。\n    学校的安保经费有限，上夜班的人大部分都在宿舍楼那边，要不是行政楼有财务室与值钱的设备，可能都不会安排两个人坐在这边值班。\n    巧了，今晚值班的保安就是亲眼目睹过李从武暴打高义的老王和小王。\n    两人本来正吃着花生米，吸着脉动饮料瓶里装的“老村长”，聊着高义被李从武毒害的阴谋论。\n    “这百分百是情杀，李从武肯定也跟柳大屁股有一腿，所以就把高校长~”\n    老王挤压着嗓子，表情生动，有点江湖如说书先生那味儿：\n    “你信不，下一步柳大屁股肯定会顶替高校长的位置，因为李从武在上面有人，要不然他还能被放出来？”\n    小王煞有介事地点头，嘬了一口酒，叹息说：“哎，王叔，高大伯走了，以后没人罩着俺们，日子会不会就不好过了？”\n    突然，敲门声响起。\n    两人惊了一跳，立刻藏起脉动和花生米，往空气喷了不少“八神”——花露水，然后才去开门。\n    好家伙，一看门外站着的人，俩人顿时汗毛炸立，恍惚间还以为自己见阎王了！\n    洞悉一切国际正治阴谋的老王，思维敏捷，很快便想到自己可是李从武殴打高校长的目击证人，难道他现在深夜造访，是想……杀人灭口！？\n    看见李从武莫得感情的嘴角，以及手上拿着的绳索，他止不住地双腿发颤，连忙说道：“李……老老师，咕噜，你打…高校长的事情，我们绝对不会说出去的，我要说了，我全家死光光！”\n    李从武都愣了，一品他的话，才想起这两人好像是撞见过自己在办公室抽高义嘴巴子。\n    他也懒得澄清了，提起手里的狗绳，又看了看身后跟进来的龙清颜，淡淡说道：\n    “我侄女刚才在下面遛狗，那条哈士奇跑丢了，她说很可能钻到操场的铁门里去了，你们能拿钥匙和手电筒过去帮忙找一下吗？我还要回四楼开会。”\n    俩保安看了看他身后丰乳肥臀的“侄女”，想起交班的时候好像是听说四楼还在开会，被恐惧支配的身体这才摆脱僵直，忽然感觉到后背已被冷汗完全浸湿。\n    又悄声对李从武发了一遍毒誓之后，两人麻溜地拿起对讲机与手电筒，关好门后，随龙清颜去了。\n    “偷题行动”正式开始！\n    李从武站在监控室门口，掏出二叔公秘制的锡纸开锁工具，等龙清颜发来安全提示信息，便捅进了锁眼，用专业手法拧动。\n    学校监控室的防盗门只是普通小区的水平，比保密室那种特制金属门低级太多了。\n    有特制的工具，李从武只用45秒便又开门走了进去。\n    他走到监控电脑前，又将二叔公提前准备好的U盘插入主机，开始暴力破解“海星”监控系统的管理员密码——这是柳艳芬也不知道的。\n    有了近千万气运的加成，只耗时37秒，密码就被破解了。\n    李从武迅速用U盘里的专业工具强力抹除了前二十分钟的监控记录，然后关闭监控，让系统自检还原后再重启。\n    然后，他出去关上门，立刻走到旁边的保密室前，直接用柳艳芬提供的钥匙开门。\n    二中历年都是要用作高考考场的。\n    这保密室是按照标准建设的钢混套房，具备防火防盗防潮防鼠功能。\n    李从武打开第一道门进到的地方只是守卷人的起居室——现在当然没有蜀黍和武警——又打开一扇防盗门，这才看见了存放试卷的大保险柜。\n    毫无疑问，李从武耗时2分45秒，便将守护柜门的三位转盘锁打开了。\n    一叠叠新鲜出厂的广海省二模统考试卷，就羞答答地躺在置物架上，等待李从武剥去外衣，肆意窥看。\n    柳艳芬在带人进来放试卷的时候，已经给带封条的包装纸拍过照了。这不是高考，包装和封条很容易模仿。\n    专业团队之前收完定金就都准备好了，李从武把741班要考的六门科目，每门拆开一叠，拍完照片后在用新包装裹好放回去。"
}