{
  "title": "第194章 唐四海的报复",
  "content": "次日中午。\n    在一家刚举行完作家交流会的度假酒店餐厅中，庞嘉月与一位三十多岁的知性女人举杯相碰，然后将杯子还剩小半的鸡尾酒饮料都喝完了。\n    这个女人是一家临省某出版社的主编，也是一位畅销书作家。\n    庞嘉月读过她的散文集，还关注了她的围脖。\n    昨天正寻思着要怎么不靠老妈，只凭自己帮到李从武，就看到她更新动态说是来海州交流会演讲了，还会办两场签售活动。\n    于是，庞嘉月决定来碰碰运气，心想唐四海又不能言出法随，兴许外省的主编还没接到什么“封杀令”呢，没准就抢先把书号弄下来了。\n    就这样，她来了，而且真的谈成了书号合作。至少，目前对方说没有什么问题。\n    此刻，一想到既能气死唐四海，又能给李从武一个惊喜，少女的心中就无比雀跃。\n    “庞小姐，这款特调好喝吗？要不要再来点？”女主编问道，眼中闪过一抹复杂的色彩。\n    “味道挺特别的。我喝柠檬水就好了，等会还要回公司呢。”庞嘉月拿起茶壶给自己倒了杯水。\n    她感觉自己喝下的那款鸡尾酒饮料虽然酒味很淡，像带气泡的冰红茶一样，但估计是自己太少喝酒的缘故，居然感到有一点点晕乎了。\n    虽然她对自己喜欢的这位作家还挺有好感，但毕竟是女孩纸，出门在外还是小心点的好。\n    “哦，也是。”女主编没有勉强，仰头把自己杯中的同款酒也干了。\n    两人又聊了三分钟。\n    庞嘉月突然感觉到醉意越发强烈，晕眩感一下从1级飙升到了8级，手脚像软泥一样提不上劲。\n    涉世未深又从未去酒吧蹦过迪的她，根本想不到，刚才那款酒喝起来虽然像饮料，但后劲却比人称“失身酒”的长岛冰茶更大。\n    此时，连那位喝白酒一斤起步的女主编脸上都明显泛起了红晕，她这个最多2两倒的小姑凉，岂能承受？\n    “我头好晕呀，这酒度数是不是很高？”\n    庞嘉月意识到不对劲，试图从椅子上站起来，可只觉腿上一软，眼前天旋地转，整个人又无力的坐了回去，连头都有点支棱不起来了。\n    “是好像有一点，昨晚我喝了一杯，也没什么感觉啊，未必我搞错了酒的名字？你缓一下吧，中午就在这休息一会。”女主编说道。\n    “不……我打电话叫人来接我。”庞嘉月努力维持着头脑的清明，拿起桌上的手机，第一个想到的就是李从武。\n    可是，等她趴伏在桌上，拨出语音好一会，才发现手机没信号了。\n    就在这时！\n    包间的门开了，进来一个身材瘦而发福的中年男人，竟然是前天才被李从武摁进王八汤里洗过脸的唐大官人。\n    “哎呀小舟，不好意思啊，临时有点事，所以来晚了。”\n    唐四海装模做样地走到餐桌前向那个中年女主编打招呼，但目光却肆无忌惮打量着少女的绯红小脸，面带两分傲娇，两分嘲笑，两分愤恨，还有四分尾琐变态。\n    想起李从武当着几个部下抽自己脸，他心中就充满了报复的快感，抓起桌上非常熟悉的《熊大》书稿，嘲讽地笑道：\n    “哎呀，是你啊，小妹妹？\n    “呵呵，你们还真搞笑啊，我都说了那个败类写的东西一个字都出不了，当我在吓唬人是吧？\n    “小舟，这本书你觉得适合出版吗？”\n    “唰”得一声，书稿又被他扔回桌面，砸在了一盘没吃完的铁板章鱼上。\n    其实，这位中年女编辑早在听说庞嘉月的来意时，就悄悄把消息告诉唐四海确认了。她带着复杂的心情，很快附和了唐四海的话，说这本书确实不适合出版。\n    唐四海呵呵笑着，目光落在庞嘉月的玲珑娇躯上，绽出邪恶之光。\n    想到这个巧舌如簧的小仙女是李从武的员工，他的报复感就更强烈了。\n    其实，那一晚他虽然非常狼狈，气得横竖睡不着，但心中却还是对这个惊艳绝伦的女孩念念不忘。\n    所以，他之前接到中年女编辑的电话后，才没让这个被自己死死拿捏的女人直接赶庞嘉月走，而是设计了这一死出。\n    他既要通过庞嘉月来狠狠报复李从武，也要自己嗨皮一下。\n    当然，他不傻，也不敢对庞嘉月做太过分的事，但……这把先过过手瘾和眼瘾还是OK的。\n    酒是绿色健康的，只不过烈了一点。\n    唐四海只要不留下指纹、唾液与其他证据，就算庞嘉月万一真报警了，也根本奈何不了他。\n    他完全可以矢口否认，并反咬一口，说这女的为了出版自己的小说已经想方设法找过自己两次了，自己不答应，她就瞎只因乱说。\n    对这种无凭无据，又没有实质性伤害的事，蜀黍估计都不会立案。\n    而且，唐四海来日方长，以后可以利用“登门槛效应”继续攻略，直到成功为止。\n    他精通此道，临床试验成功率高达90%，被报案率0%，所以非常自信，认为一个刚刚参加工作的小编辑，今后无论如何都逃不出自己的手掌心。\n    暗示中年女编辑找理由战术撤离并在门外挂上“免打扰”牌子后，唐四海拉过一把椅子，靠近庞嘉月坐下，先用柔和而油腻的声音说起了好话，劝她别跟李从武干了，来出版社投奔他，前途必将一片光明。\n    此时，庞嘉月的小脑功能几乎彻底紊乱了，但大脑还保有些许清明。\n    感受到唐四海这个恶臭男欲行不轨，越靠越近，她伸出小手推着他，口中迷迷糊糊喊道：\n    “等一下，我老师，我老师呢？”\n    “老师？那个败类是你老师啊？”唐四海不屑地说道，见她不肯就范，便失去了耐心，直接伸出福山之手，轻轻拍上了她的后背。\n    这一拍，令庞嘉月潜意识中突然浮现了那次雨夜中的恐惧感，像是受了巨大的刺激，她奋力挣扎起身，碰倒了椅子，朝门口走去。\n    可才踉跄了几步，便又失去平衡无力地跌坐下去，只能张口发出无力的呼喊，寻找那个最能给自己安全感的男人。\n    唐四海连忙走过去，抓住她胳膊，想把她扶到最角落的那个椅子上去玩。\n    “我老师，我老师呢？滚啊，你敢伤害我……我老师，不会放过你的。”\n    “嘁，就凭他？”\n    唐四海嘴里发出不屑的声音，面色一狞，猛得发力把她拉扯起身，再不作任何掩饰，恶狠狠道：\n    “你以为把他封杀就算完了吗？我告诉你，没这么便宜，我要是不彻底整服他，让他跪着给我赔罪，老子~”\n    这话还没说完，他突然听见包厢的门好像开了。\n    回头一看，赫然只见……来者竟是李从武！\n    两人视线在空中相交的一瞬间~\n    李从武眼睑裂阔，睛若悬珠，其间透出的凶芒，令唐四海肝胆俱颤。"
}