{
  "title": "第160章 三月之约已到",
  "content": "“这道题的考点是遗传定律和基因突变，张景空老师应该讲过很多遍了吧？看这个家系图……”\n    李从武敲着白板，声音嘶哑，双目满是血丝。\n    庞嘉月猜得还真没错，他每晚确实还要给陈小可补习，这几天总共才睡了六坤时。\n    突然，兜里的手机震动起来，李从武拿起一看，发现是柳艳芬，于是走到厕所门口接通了。\n    “你还在学校吗，那些家长都知道了，气得要死，肯定要来找你的麻烦！”手机里传出语气紧急的声音。\n    听见这话，李从武微微皱眉，沉默片刻后，回道：\n    “我知道了。这事跟你没关系，你就假装什么都不知道。”\n    说完，喊来周楚，把回收的习题纸都交给她，让她立刻处理干净。\n    然后又打给了身处教室的班长，说：\n    “把后面那几批人全都一起叫下来吧，没时间了，我挑几道比较难的题一起讲。”\n    家长群内。\n    语音齐鸣，文字刷屏，激愤情绪炸裂：\n    “这老师太不是东西了！心理变态吧，竟然还偷偷跑去学校里乱教，这是要报复我们啊！”\n    “我刚才问了我女儿，她说前两天在班上又做了一套卷子，题目好像都是李从武以前划的范围里面的。”\n    “我儿子刚才也说了，班上有个人这两天非要他帮忙做什么难题，就是照片里那个女生，从749班转来的那个！”\n    “天呐，怎么像传销一样，太可怕了！”\n    “我已经到学校门口了，保安不让进，还有家长过来吗？”\n    “我也到门口了，这次绝对不能让他走！”\n    “我就住学校旁边，马上到！”\n    不多时，学校的大门外聚集了十几个义愤填膺的家长，非常不客气地要求保安打开电动栅栏，让他们进去。\n    两个值班的保安懵了，虽然大概听懂了家长们的意思，但近几年无差别砍人事件频发，见家长这么激动，他们哪敢自作主张放行。\n    有家长给校长和羚导打了电话，但大门还是迟迟未开。\n    僵持了一阵，聚集的人数更多了。\n    其中只有小半是741班家长，更多则是749班和其他班的，他们都是买房或租房在学校附近，一听说龙王重现校园，就跑来凑热闹了。\n    终于，保安顶不住了。几个素质很差的男家长翻越护栏，强行打开了电动门。\n    顿时，家长们一拥而入，气势汹汹杀入校园。\n    “篮球场，应该是这边！”\n    “这么热的天，他竟然把高三学生叫到那种鬼地方上课？”\n    “妈的，这种人，他神经病！”\n    一个戴黑框眼镜的男家长率先拐到篮球场后方，看到了厕所，以及外面几个刚补习完生物的学生。\n    其余人紧随其后，乌泱泱堵到了门口，向里张望。\n    只见所内教学气氛浓厚，女生五六人，男生八九人，坐乎凳，站乎便池，听着讲。\n    而龙王教师立于一块白板前，即使听见了门外的动静也波澜不惊，口中淡淡说道：\n    “别走神。在碰撞过程中的作用时间为0.1s，平均作用力大小为6600N,则碰撞过程中F的冲量大小lF=1/2×0.1……”\n    不等他讲完，质疑、怒骂声如海啸般涌入，瞬间灌满了不大不小的厕所空间。\n    “李从武，你到底想干什么？你还是人吗？”\n    “快，学生都出来！这个人已经被开除了，不是老师，你们还听他乱教什么啊！”\n    “妈的，滚出来！不要以为你杀过人我们就怕你，你毁我们孩子的前途，我们TMD跟你没完！”\n    很快，有三个学生被父母喊了出去，随即有三个激动的家长挤进去，把其他学生往外头扒拉。\n    “能让我讲完这道题吗？”李从武说道。\n    “你还讲个锤子，你讲！”\n    一个没素质的大汉怒不可遏，一把扯过白板，用拳打了一个大窟窿，然后狠狠摔在地上。\n    其实，741班虽然平均成绩垫底，但二中现在是纯按选科分班的，不准再搞尖子班和差班那一套了，所以班里学生的成绩好中差都有。\n    而且，比较749班家长，741班的平均财力和社会资源要低很多，自然更看重高考，有些甚至把高考当命。\n    “哐！哐咔！嘣！”\n    大汉发泄似的践踏，把白板和上面的物理化学题踩的稀巴烂，然后怒指李从武吼道：\n    “你给我出来，今天你必须给我们…呃~”\n    一只胳膊突然从后方箍住了他的脖子。\n    大汉喉头一紧，身体止不住地后退，撞在另外两个的家长身上。随后胸口被一股巨力推击，后背就顶着他们一起摔出了厕所，差点还撞倒门口的几个人。\n    众人抬眼一看，只见一个高大身影挡在了门口，还顺手抄起一张学生从教室带下来的木凳，张口便说：\n    “不要乱来，我会打死你们的！”\n    “周楚。”\n    李从武喊了一声，不紧不慢地走了出去。\n    “你们……还敢动手打人？”\n    “这女的不是因为打老师被开除的那个恶霸吗？”\n    “对啊，我听说她被开除之后，又把我儿子一个同学的腿打断了。”\n    有两个749班的家长认出了周楚。\n    “天呐，儿子，是不是他们逼你来上课的？”\n    “你不要怕，我们已经报警咯，你就说是不是他们逼你到这里来学的！”\n    一对夫妻边问询儿子，一边拿着手机录像。\n    说曹操曹操就到，只听几声威严的“让开”响起，就见几位帽子蜀黍分开众人来到了前面。\n    家长们立刻七嘴八舌，痛斥李从武的罪行，说他明明不是老师，还私自潜入学校，来骗，来威胁他们的孩子“补课”，恶意影响他们高考，必须严惩不贷！\n    “你们胡说！李老师又没收钱，免费帮我们补习，为什么不行？”\n    一个愤慨的声音从人群后方响起，原来是庞嘉月身娇体柔，无法像周楚刚才那样强行拔开人群，挤到李从武身边保护他，所以只能着急地大喊。\n    这大概是她从小到大发出过的最大音量了。\n    可她只来得及说这一句，一直在找她的顾圆就气冲冲赶到她身边，不顾反抗，强行拽着她战术撤离，以免在这里挨骂。\n    蜀黍们脑瓜嗡嗡响，半天才理清头绪，先对厕所门口的十几个学生问道：\n    “有人威胁你们吗？实话实说。”\n    大部分人直接摇头否认，剩下几个瞄了周楚一眼，随即也说没有。\n    “那有人收你们钱吗？或者礼物什么的？”\n    “没有。”学生们尽皆摇头。\n    周围741和749的家长见蜀黍好像要大事化小，立刻不干了，说孩子本来就容易受骗，李从武跑过来欺骗他们，影响高考成绩，等同于毁掉了他们的人生。\n    总之，这事必须严肃处理，否则难消心头之恨。\n    蜀黍见家长不依不饶又闹腾起来，感觉十分棘手。\n    考虑到李从武确实是擅自跑进学校授课的，他们便决定先清场，把人带回所里再说。\n    李从武从厕所出来后，一句话都没说，也没看任何人，就伫立在门口，视线始终扬起45度，望着蓝天白云下的校园一角，不知在想什么。\n    听见蜀黍传唤自己，他回过神来，略显疲惫地看向旁边十几个学生，淡淡说道：\n    “三月之约已到，能教的我都教给你们了，到此为止吧……下课。”\n    给教师生涯划上一个不完美的句号，他在一片谩骂声中，随警察走了。\n    “下课”二字，在学生们耳边萦绕。\n    不知为何，看着李从武远去的背影，他们心灵一震，仿佛被某种情感深深触动。\n    在课外授业前两天，不少人内心确实是拒绝的。\n    但第三天，第四天，第五天，他们见李从武始终坚守这个又闷又热又臭的小课堂，一丝不苟地讲着题，其实能感觉到李从武是真的为他们好。\n    因为每分每秒的细节，是万难假装出来的。\n    “李老师~”\n    一个男生突然放声大喊，压过了所有家长的声音：\n    “我相信你！”\n    随即，又有同学接二连三：\n    “李老师，我也相信你！”\n    “李老师你放心，你教我的我都会了，肯定不会再做错！”\n    ……\n    远远听见喊声，李从武脚步没停，也没回头，但嘴角不禁一抽，歪斜了8度。\n    他旁边的两个蜀黍倒是回头看了一下，心说这神马情况？老师愿意教，学生愿意学，还是免费的，就家长不乐意？\n    不过，他们还是把李从武、周楚以及校方和家长代表，带回了所里。\n    最后，考虑到没有实质性的违法行为，李从武因为擅闯校园，被处以书面警告并处罚金200。\n    另外，考虑到明天就是高考，今晚绝对不能出事，所以蜀黍决定在权限之内留置李从武和周楚24小时，等明天下午再放他们走。\n    741班的家长对这个处理结果十分不满，但也只能带着满腔悲愤回家备考，心中彷佛已经预见了“高考放榜全完蛋”这个凄惨结局。\n    749班的家长虽然也不太满意。\n    但华夏自古不患寡而患不均，不怕很惨就怕没有更惨。\n    所以他们十分庆幸自己孩子受的影响比741班小多了。\n    而且，“三月之约”既然只是唬人的鬼话，那高考结果自然也不会显得他们太过傻逼，让他们成为亲友同事和陌生人口中的笑话。\n    于是，他们把李从武被“抓”上警察的视频发到群内，小快人心后，就把注意力全部投入到对明天的备战中了。"
}