{
  "title": "第125章 绝境",
  "content": "铁镐砸落……又在半空突然一偏，凿在了周楚头侧的土地上。\n    “诶？这好像是个女的！”\n    马鸭盯着周楚坟起的胸脯面露惊奇，又把同伴喊了过来。\n    “不可能吧？”\n    “真的，你看她美美这么大，皮肤还这么白，连毛孔都看不清，肯定是女的。”\n    马鸭掀开T恤下摆，看着清晰柔和的腹肌线条，鼓胀的三叶草运动内衣，啧啧称奇。\n    “不会是人妖吧？”\n    张龙嘀咕着，用脚使出一招猴子偷桃，却发现什么都没偷到，\n    “卧槽，好像真是。这女的身材挺得劲啊，脸其实长得也可以，就是头发太短了。”\n    两人相视一眼，无言达成默契，立刻合力把周楚也抬到李从武旁边，拿胶带如法炮制，将她双脚绑拢，双手反绑，嘴巴封死，然后装进了结实耐磨的裹尸袋中。\n    接着，他们一人拖一个袋，打着手电筒往林地深处走去。\n    “就这里吧，土应该能挖的深点，手机也有两格信号。”\n    “艹，累死了。”\n    两人走到了鸟不拉屎的林地深处，把装人的袋子一放，躺在地上呼呼喘气。\n    此时天光完全黯淡，四周黑漆漆的，手电仅照亮了十分之一的角度，把一道道树影拉得太长，更显阴森恐怖。\n    “他发账号过来了，说可以搞，他们会收35%的手续费。”\n    “艹，这么黑？！”\n    “妈的，人家不收钱能帮你？快点，把他手机解锁。”\n    两人很快把李从武拖出袋子，用一把短刀割开封嘴的胶带，试图唤醒他。\n    在他们粗暴地拍打下，李从武苏醒过来。很快又有半瓶凉水浇在他脸上，刺激着他的意识清晰了一些。\n    两个暴徒见他睁开了眼，一个打光，一个利用面部识别解锁手机，然后在云信、致富宝和银行APP中查看余额。\n    云信零钱：857.1\n    致富宝余额：0.25\n    工伤银行APP：2488.43\n    一连几个地方都没看见大钱，马鸭都郁闷了。\n    直到他查验证码时，无意中看见一条收到广告费的短信，发现这一笔费用就足有二十多万，顿时双眼一亮，对这个华夏银行的账户满怀期待，立刻将它找了出来。\n    由于这是公账的专用APP，面部识别没绑定，所以他还没看到余额便遇上了安全密码的阻碍。\n    不过，马鸭压根不懂公账转钱是需要U盾的，拿着手机就对李从武说：\n    “兄弟，我们只要钱，不要命。你老实点，把钱都转给我们，就放你走。说吧，这密码是多少？”\n    李从武心中清楚，这俩人绝对不只是来抢劫的，不管自己给不给钱，恐怕最后都会被杀。\n    但他此时状态极差——头疼欲裂，恶心想吐，身体一点力气都提不起来，手脚还全被绑住了。\n    顿时，一股绝望的情绪油然而生。\n    “快些，要不然弄死你！”\n    张龙用手电光晃着李从武的眼睛，还踢了他一脚。\n    不行，现在要是不打起精神，肯定会被弄死的！\n    李从武知道这是自己离死亡最近的一次，情况远比面对虎哥五人时更加凶险。\n    可他的意志力在与身体技能的对抗当中越发薄弱，心率不升反降，别说振作起来反抗了，现在就连清晰的思考都做不到，眼前一阵阵的发昏，感觉大脑随时会自动休眠。\n    这时，旁边突然响起了动静。\n    张龙心中一惊，把手电光照过去看，发现是另一个裹尸袋里的人醒过来了，便松了口气。想起袋中极具个性的女体，他犹豫片刻后，忍不住说道：\n    “天都这么晚了，等下可能有人会找他们，我们还是搞快一点，你先让他转钱，我去玩一下，待会再换你来。”\n    马鸭没反对，只让他把手电筒找角度放好，然后又抬起左手，将刀尖悬在李从武眼球上方，语气狠厉地说：\n    “别磨蹭，再不说我废了你。”\n    看着那锋利的尖端，李从武瞳孔一缩，心中各种负面情绪喷涌而出，甚至动起了放弃解脱之念。\n    “唔唔唔！”\n    随着裹尸袋的拉链声响起，愤怒挣扎的动静在旁边爆发，刺激着李从武的耳膜，也点燃了他残存的怒火。\n    “不行，我不能死在这里，必须打起精神！\n    “恐惧是精神的毒药！\n    “冷静，保持正念，保持正念……”\n    恍惚间，他莫名想到了举头三尺有老铁，想到了自己的千万气运，于是尽量摒弃一切负面思维，专注于调整呼吸，感受着身体状态。\n    很快，旁边响起一声男人的痛叫，接着是一阵踢打声，惊得马鸭侧目看去。\n    原来是张龙的鼻子中了一记头槌，鲜血狂喷不止。\n    “艹，看老子等下不干死你！”\n    他嘴里骂骂咧咧，仰头走了过来，从背包中翻出一包餐馆纸巾，想办法止血。\n    马鸭见周楚仍然倒在地上，便又把注意力放回李从武这边，拿刀直接在他腿上浅浅一扎，而后将刀刃摁在他耳朵上，威胁道：\n    “你说不说？”\n    钻心的刺痛从腿上传来，使李从武浑身一颤。\n    也不知是刚才用正念真起了作用，还是意志在对抗中暂时占据了上风，他的思维已经清晰了许多，体内也有了一些力气。\n    “我…说！”他艰难地开口吐出两个字，呼吸十分沉重。\n    “说吧，就这个密码。”马鸭把手机举到他面前。\n    “5，3…咳……7……”李从武声音低哑，断断续续的，好几个数字含糊不清。\n    “等一下，53多少？3后面是1？”马鸭一边在手机上输入一边问。\n    这时，张龙终于止住了血，鼻孔堵住着两坨纸巾，见周楚在那边又挣扎着想站起来，于是立刻走了过去。\n    “不对啊。”\n    马鸭输错了一次密码，皱眉骂道：\n    “再说一遍，你TM能不能说清楚点！？”\n    “5，3…1~yue！”\n    李从武突然发出呕吐声，张开的嘴里淌出一股鲜血，猩红的咽喉处发出气流声与泡沫声，仿佛有一口血把气管堵住了，咳不出来又咽不下去。\n    马鸭见此情形，感觉肯定是之前打得太狠，造成内出血了。\n    见李从武无法呼吸，脸上已经涨得通红，马鸭生怕他在成功转账前嗝屁，连忙将他侧身翻转，想让他顺利把血咳出来。\n    可是，李从武依然无法呼吸。\n    于是，他又用力把李从武扶坐起来。\n    “咕噜”一声，李从武终于将血吞咽下去，然后发出溺水之人那种急促的吸气咳喘声。\n    “快，再说一遍密码！”马鸭不耐烦地催促道。\n    “5…咳咳……3，只因~”李从武声音更微弱了。\n    “到底是七还是一？”\n    马鸭极力想听清楚，右耳不自觉便朝李从武偏转了过去。\n    就在这时~\n    李从武舌尖送出一把刀片，用唇齿紧紧咬住，锋芒闪露在外。\n    这已不是他之前练习时用的剃须刀片了，而是在网上选购的特级美工刀片，更硬、更锋利，而且只有一面开刃，日常放在嘴里更轻松。\n    刚才他咽下去那口血，就是用这刀片划开舌头的静脉血管流出来的。\n    现在，出刀的机会仅有一次！\n    他手脚双双被缚，如果一击不中，便再无生机可言。\n    不过，他没有丝毫犹疑，双手在屁股后方一撑地面，腰腹核心力量猛然爆发，带动下巴朝马鸭颈侧撞了上去~\n    随后，凭感觉扭头一划！\n    马鸭被他的动作惊着了，还以为他想咬自己耳朵，反应很快，立刻把他推倒在地。\n    然而下一秒，马鸭就发现自己脖子好像破了，有什么东西正在喷涌而出。\n    他下意识抬手去摸，感觉一股股鲜血有力的喷打在掌心上，点点猩红甚至溅射过他眼前，触目惊心。\n    巨大的恐惧席卷而来，全身一下没了力气，他张开嘴也只能发出慌乱无力的怪叫，然后一头栽倒在地。"
}