{
  "title": "第193章 无需多言",
  "content": "下午，五点。\n    祁铜怀着沮丧的心情，准时下班，开着一辆二手马自达，驶出了分局大门。\n    这已经是他连续俩星期每天准点下班了，只因前不久他在参与一桩刑案的抓捕行动时，因急功冒进，犯了个不小的错误，导致了不大的后果。\n    而南湾分局近来因为破不了大案，正好处于风口浪尖。\n    再加上有人可能故意针对他，所以借题发挥，直接把他调离一线，转做了朝九晚五，安安稳稳，大多时候都很清闲的文职工作。\n    对于当代90%的年轻人来说，这简直是梦中情职。\n    但对于他这个农民的儿子，十年寒窗苦读的高材生，做梦都渴望进步的青年来说，这无疑是最沉重的打击！\n    他才23岁，年纪轻轻就“退居二线”，每天和小娘皮、老干部坐在一起，这意味着他的仕途一眼就能看到头了。\n    不！\n    他不甘心！\n    不管现实的引力有多么沉重，他也要一步一步逆天而行，改写命运。\n    少顷，祁铜去一个金店，买了一款不贵的女士戒指，又到花店里，拿自己预定的99朵玫瑰。\n    花店的女老板见他浓眉大眼，长相英武，体格雄健，忍不住笑着调侃了一句，说真羡慕他的女朋友呀。\n    可祁铜的回应却是无比冷漠，脸色甚至可以用阴沉来形容，让人感觉他不是去约会，倒像要去上坟。\n    他要去见的女人，名叫朱鹭，是他曾经在华夏刑警学院的辅导员。\n    在校时，朱鹭就看上了品学兼优+高大英武的祁铜，主动展开热烈追求，甚至明示了老丈人的权力，说可以帮他规划未来。\n    不过，祁铜没有从，只因朱鹭太老，而且长得有点小猪佩奇那味儿。\n    但……现在他下定决心了，管他老朱小猪，只要能帮自己进步，让自己扶摇直上，那就是掌上明珠。\n    祁铜一鼓作气，驾车疾驰，打算赶在966那群牛马下班之前，到达朱鹭住的那家酒店。\n    突然，与玫瑰一起被扔在副驾上的手机响了，祁铜探手去抓，由于花朵遮挡视线稍微分了分神。\n    就在这时，前方车辆因为横穿马路的电动车急踩刹车，祁铜没完全刹住，追尾了。\n    虽然只是轻碰了一下，但这让他阴郁的心情更加烦躁，拿起手机一看屏幕，却见上面显示着一个长长的备注：\n    “李从武—五杀 投毒 龙王”\n    想起近期的新闻，他眉头微皱，按下了接听键，然后一边通话一边开门下车，找前面的车主商量赔偿。\n    “现在吗？”\n    听见电话里的狼人老师约自己现在吃晚饭，好像有什么事要跟自己见面聊，祁铜略微犹豫后，还是答应了。\n    毕竟向一个老女人求婚需要莫大的勇气，何况这个老女人还是自己所有同学都认识的。常言道“一鼓作气，再而衰，三而竭”，被追尾和电话这么一搞，祁铜又竭了。\n    还有，想到自己那位高中老师如今的社会地位，他也觉得这顿饭不能不去。\n    于是，扫码赔了前车300块钱后，他把99朵玫瑰暂时扔进了后备箱，又调头朝分局方向开了回去。\n    ……\n    一家川菜馆的包厢内。\n    李从武擦着八项规定的边缘，摆了一桌酒菜，等祁铜风风火火地赶到，便与他一起吃了起来。\n    不知为何，李从武的脑海里，总是可以轻而易举浮现出陈小可这种卧龙凤雏在班级里的种种表现，但对于品学兼优的祁铜，真是完全没有印象。\n    他也不太好跟一个刑警聊近期工作，免得产生打探情报的误会。\n    所以，尬聊了几分钟，他便直接表明目的，把震惊章译的那番推理又讲了一遍，并说自己想看一看17年前有关唐四海妻子——肖丽萍——在暴雨中遇难的所有相关案卷，确认其中到底有没有问题。\n    其实，李从武本来是想让王喆找“专业团队”的，但那厮说只有查户口、开房记录、案底之类需求比较广泛的事情才有专业团队，而跑去查刑警笔录，一时半会真找不到人。\n    所以，李从武才想到了祁铜。\n    反正那些案卷肯定不属于机密，一个在职的刑警，随便找个理由都可以查到。\n    而李从武也不需要立刻给好处，就凭龙王爷的身份，祁铜肯定算得出这个人情的价值，就是不知道他的底线在哪？有多牢？\n    毕业于华夏最好警校侦查学专业的祁铜，在听完高中语文老师精妙绝伦的推理后，也像章译一样……傻了。\n    不过比起章译，他的表情管理更强亿倍，表情没有流露出太多的震惊，看起来若有所思，充分给予了老师尊重。\n    但，尊归尊，信归信。\n    如果有人仅从17年前的新闻里就能一眼看出端倪，反向推理行凶过程，最后还破了案……这都不能叫刑侦大师了，只能叫名侦探柯基。\n    祁铜认为，李从武的推理虽然听起来确实存在可能性，但这个可能性很低，因为基于的事实证据太少了。\n    更何况刑事案件的侦破是有黄金期限的。\n    通常，只有72小时之内最容易破案；\n    1个月还没破的案子，极大概率就会变成一桩“悬案”了，以后还能不能破，只能看天意。\n    肖丽萍死在十七年前，连尸体都没有，当初认定的还是意外死亡，单靠那时候的案卷记录想要查实，简直是异想天开。\n    李从武见祁铜都没问自己问题，以为他是心有顾虑，于是又补充道：\n    “我就是想看一看，只看就行，不拍照不复印，你要是不放心，可以在旁边~”\n    话到一半，祁铜突然摆手打断，表情十分认真，“李老师，李老师~”\n    李从武见他神情、动作如此决然，心说坏了，恐怕想看到那些案卷记录还真不容易。\n    可不料，祁铜的后半句话却是：\n    “~无需多言。\n    “我对老师肯定是100%信任的。”\n    “刚好这个点档案室没什么人，比较方便，我现在马上过去一趟，想办法把东西找齐，拿过来给你看。”\n    言罢，竟然连饭都不吃了，直接推门而出。\n    说实话，他才不管李老师看那案卷有什么用，反正也不是什么大事，只要自己充分体现价值，把人情送出去不就完了吗？\n    看着这位便宜学生消失的背影，李从武都愣了，真没想到自己的话有这么好使。\n    而对于他这作风，李从武感觉，呃~\n    很难评。"
}