{
  "title": "第110章 游戏学习两手抓",
  "content": "看到这条消息，李从武心情非常郁闷，知道周楚肯定是在厕所里瞄见封条或包装纸上有关“考试”的字样了。\n    虽然她没有实际的证据，但李从武感觉这事如果宣扬出去，自己不被怀疑才怪，恐怕之后741班突飞猛进的成绩也会被归因于此。\n    但她到底想干什么呢？\n    罗浮山道观？\n    5月5号？\n    难道周楚看过年纪后觉得可以接受，想在五一假期约我爬山，攻略我，从此出门坐劳斯莱斯，不用努力了？\n    李从武完全想不出个所以然，非常头大，最后干脆破罐破摔，心说反正5月5号还早，还是考完试再说吧。\n    于是，他通过了验证消息，但对于周楚的要求不置可否。\n    从下周开始，他既要打吃鸡春季赛，又要严抓741班的学习，实在忙得很。\n    本来为了确保能拿下冠军，李从武打算斥月薪30K的巨资，临时聘请两个擅长刚枪的二流职业选手加入战队，凑齐四个人。\n    但觅姐只打了二百万，又全被龙清颜拿去交罚款了，他只能让龙清颜找了两条没有正式工作、游戏玩的还不错的舔狗，象征性给了月薪三千。\n    为了让土狗们更有代入感，比赛时获得更高的气运，李从武还让这两人把名字都起得都要与“龙”沾边。\n    于是，他们上报的主力队员名称便是：“沸龙龙”、“黑小龙”、“小肉龙”，以及“龙王”。\n    至此，“龙王战队”正式成立，瑛文名为Loong King，简称：LK战队。\n    幸好这届春季赛的比赛地点就在海州国际电竞中心，距二中仅有11.6公里。\n    按照赛程，常规赛一共15天，每队打两天休一天，比赛是下午六点开场。\n    李从武完全可以在学校抓完学习之后再赶去打比赛，就是辛苦一点罢了。\n    ……\n    星期一上午。\n    高义的讣告发到了教务系统中，死因没有细讲，只说是猝然发病去世，号召大家沉痛悼念，深切缅怀。\n    同时，还有一则红头文件下发，任命柳艳芬副校长暂代校长职务。\n    讣告并没有贴在校园里给学生们看，应该是怕引发不好的联想。\n    但这事在网上或许还能阻断传播，可就在同一所学校里，人多口杂，如何能瞒得住。\n    其实，各种大胆的联想、疯狂的猜测，早在所有班级里传了个遍。\n    第二节课间，741班教室。\n    刚考完物理试卷的学生们叽叽喳喳，议论纷纷。但几乎没人在聊刚才考得怎么样，哪道题的答案应该是什么？\n    “我妈想要我换个班，她已经给年级主任打电话了。”\n    “我爸也是，他说宁可信其有，不可信其无，最好还是离李老师远点。”\n    “换班？小心李老师一个不爽，弄死你们。”\n    “对啊，我们还是苟一点比较好，反正现在语文课都是胡老师上，他也不经常来。”\n    “你们不觉得李老师很疯吗？还说要让咱们班全考上一本，我妈说他可能精神出了问题，让我尽量别和他说话。”\n    陈小可听见旁边几个同学都在讲李从武的坏话，立刻瞎几把说道：\n    “你们别乱说好不？高校长又不是李老师杀的，那天晚上我就在他家里补课，警察后来还问我了，我都作证了。”\n    “真的假的，他为什么要帮你补课？现在不是不准补课吗？”\n    “就算他在帮你补课，也可以派别人下手啊。我听说李老师其实是黑涩会老大，他捅死虎哥其实是故意做局，制造的正当防卫。”\n    “放屁，那天晚上我就在那里吃烧鹅好不？明明是那几个黑涩会来调戏我们。”\n    “也许你和庞嘉月也是局中人，李老师知道虎哥好色，所以特意让他遇见我们学校的校花。”\n    “……”\n    人往往只会相信自己愿意相信的东西。\n    尽管年轻人肾气充足，普遍比30岁以上的人更无畏，但教室中还是充斥着令人不安的气氛，使他们根本无心坐在这里学习。\n    就像阳光穿过黑夜,黎明悄悄划过天边。\n    一个惊艳的身影悄然而至，瞬间让教室里的人止住话头，行起了注目礼。\n    只见校花庞嘉月背着书包，走到了教室最后一排，指着陈小可旁边的空位，对身后跟来的两条舔狗说：\n    “就帮我放在这里吧~”\n    俩舔狗喘着粗气，将从749班抬来的课桌椅放下，听她又说了一声谢谢，如闻仙乐耳暂明，昂首阔步的离去了。\n    “你怎么搬桌子来了？”陈小可对老同学诧异地问，还没意识到自己班花的地位已经不保。\n    庞嘉月把书包一放，坐在椅子上，淡淡回道：“我也换班了。”\n    此言一出，周围的男生面面相觑，互相看见了对方眼中的激动。\n    三年了！\n    只因高一选错了一门物理，他们每天只能在课间穿过走廊时，对“别人班的美女”匆匆一瞥。\n    741班八成以上的男生，甚至从未和7分以上的女生说过话，更别提一起出去玩了，徒徒浪费了人生中最美好的三年时光。\n    当陈小可换班过来的时候，这群男生已经像是每天灌了一桶枸杞原浆才来的学校，精力明显旺盛很多，表现欲也极强，总围着她释放魅力。\n    没想到现在连校花居然都来了！\n    他们在这个班里惴惴不安的情绪顿时完全消散，对未来与校花朝夕相处的时光充满期待，有些深谋远虑者甚至连孩子的名字都想好了。\n    上课铃打响，众人纷纷归位。\n    座位就在庞嘉月前面和右边的两个男生，好似中了500块钱刮刮乐，完全抑制不住嘴角的上扬。\n    可他们才刚刚坐稳屁股，就有两个牛高马大的身影走了过来，一个体重90公斤，一个体重80公斤，分别是校篮球队的中锋与控球后卫。\n    没错，这俩货就是原来楚霸王的小弟。\n    其实，他们先前看见陈小可就已经动过换位置的念头，此时再见到姿色更胜数筹的庞嘉月，便彻底按耐不住了。\n    虽然校内传闻庞嘉月暗恋李老师，可这两人身份太过悬殊，怎么看今生都注定无缘。\n    而他们却是在校内很受欢迎的体育生，都曾被小太妹表白过，现在机会摆在眼前，怎么能不争取一下呢？\n    说不定就能近水楼台先得“月”！\n    迫于他俩的淫威，坐在庞嘉月附近的两个男生心不甘、情不愿的走开了。\n    两个大聪明霸气又羞涩地往庞嘉月身边一坐，自我感觉非常良好。\n    近距离偷瞄她一眼，只感觉那香腮、粉颈、樱唇，还有洁白丰满的小耳朵真是秀色可餐，瞬间竖然起敬。\n    就在他们无比陶醉时，教室中陡然寂静了下来。\n    感觉情况不对，他们抬眼张望，赫然看见一张莫得感情的面孔从教室门口走了进来，正是五杀教师~\n    不，这个旧称号现在已经有点配不上他了，有一个新的称号更为贴切——\n    绝命毒师，李从武!"
}