{
  "title": "第165章 拉投资",
  "content": "开了半个多小时，幻影才压着两旁都是杂草的小路，驶入一块偏僻空旷的场地。\n    看着窗外指示牌上掉了漆的“飞驰驾校”四个字，李从武觉得有些奇怪，便问：\n    “这应该只是个小驾校吧，我们家附近不是也有吗，你怎么找到这么远的地方来了？”\n    “因为这里有车技最好的教练，我想学漂移。”\n    李从武有点无语，“你给了多少钱？驾校教练有什么车技，不会被骗了吧？”\n    周楚见李从武又用看待小孩的方式看自己，不爽道：\n    “‘只因布鲁克’听说过吗？华夏最顶级的拉力赛事，他们的王牌教练以前拿过五连冠，我给六千学费，不亏。”\n    只因布鲁克？李从武还真没听过，只感觉周楚肯定被忽悠了。\n    一个顶级赛事的冠军车手就算退役了，也不至于寒碜到跑来驾校当教练吧，还是这么一个小破驾校。\n    果然，等他们把车开到训练场走下来，就发现驾校唯一的一台教练车，已经翻到了路边的土坡底下。\n    下车走近一看，只见头发一长一短、身材一短一长的两个男人正凑在窗前查看车内情况，而周楚的那位王牌教练就卡在副驾驶上，拼命扎挣。\n    就这？\n    李从武无语凝噎，真想掉头就走。但听见长毛男人正着急地向他和周楚求援，出于人道主义，还是上前去帮忙了。\n    所幸，情况不算严重，王牌教练和一个女学员很快都被拉出了车外。看得出，二人身体并无大碍，还可以急赤白脸地互相指责。\n    “你还敢推卸责任？明明是你一直喊我倒倒倒~”\n    “我刚才前几句是说‘再倒’‘再倒’，最后几声明明喊得是‘还倒？’‘还到！！？’，如果你连这都听不出区别，那你不应该来驾校学车，应该去高中学语文。”\n    “滚，我看你语文就是体育老师教的吧？你别当教练了，先去找语文老师补一下课！”\n    周楚听见这话，看了一眼李从武，莫名被戳中笑点，乐出了声。\n    “你们千万不要在这里学车，这教练就是个傻逼。”\n    女学员情绪十分激动，最后拿出手机录了段翻车的视频，威胁着说要投诉，先行愤然离去。\n    王牌教练用手搓了搓一脸衰相的面孔，对周楚说：“哎，车都这样了，今天你估计练不成了。”说着，与长短发男往坡上走，准备去找工具把车翻正。\n    周楚可不想白跑一趟，指着李从武道：“我们都来了，他也想学开车，要不你先教一下他，就用我们的车。”\n    那教练打量了李从武一眼，“他也要学车啊，这样，你们今天先报个名，熟悉熟悉科目一的题。”\n    说着说着，他们走上了土坡。\n    “今天就不摸车了，我这头有点晕乎，得去躺一~”\n    话音顿止，脚步停住，驾校三人组的瞳孔瞬间扩张，倒映出了夕阳余晖中宛如巨型棺椁的劳斯莱斯。\n    一眼就能看出，这TM还是幻影！\n    “哎呀，好像走到平地上，我又不晕了。”\n    教练再次看向李从武，神情已经完全变了，试探性向周楚问道：\n    “周楚，这位是……家父？”\n    周楚感觉这称呼怪怪的，好像哪里不对劲，但这并不妨碍理解意思，于是没好气道：“这是我老板。”\n    几分钟后，在教练和长毛男近乎谄媚的招呼下，李从武坐上了幻影的副驾，准备先用这台自动档的车了解一下常识，然后在场地中小试牛刀练练车。\n    可是，上了车之后，王牌教练车不教车，却还一直叭啦叭啦地吹嘘着自己的过往经历。\n    如周楚所言，他说他叫张飞，号称“只因布鲁克曾经的王”，但几年前因为小人陷害，导致驾照吊销，职业生涯被迫中断。\n    李从武抱着怀疑的态度上网一搜，发现加上“只因布鲁克”五个字之后，还真过滤掉桃园三结义的标签，搜出了一个车手张飞。\n    看一张几年前领奖台上庆祝五连冠的照片，发现确系他本人无疑，旁边还有一个长毛领航员，正是驾校的业务经理兼教练——于航。\n    他们盘下这个偏僻的小破驾校，也正是凭着以前拉力赛冠军的头衔，才能吸引到学员。否则，光吃这个地界的自然流量，早就关门歇业了。\n    “李总，实不相瞒，一年前我的驾照和赛照已经重新生效，只要能重返赛场，我必能打破新纪录，拿下冠军！”\n    随着激情澎湃的话音落下，张飞终于停止了喋喋不休。\n    “行了，我老板对赛车没有兴趣，也不学漂移，赶紧教吧。等下我还有几个问题问你，关于这台车的。”周楚不耐烦地催促道。\n    “等等，我再说最后一句。”\n    张飞转头和后座上的于航交换了一下眼色，深吸一口气，终于图穷匕见。\n    宇航直接对李从武道：\n    “李总，咱生意做的这么大，广告宣传必不可少。\n    “现在有一个千载难逢的机会摆在你面前，只要一笔小小的投资赞助，你就能在华夏拉力赛最高殿堂的冠军奖台上大出风头，还能回本。\n    “相信凭你的智慧，一定能做出最英明的决定。\n    “怎么样，考虑考虑？”\n    听见这话，李从武面无表情，似乎丝毫不为所动。\n    一时间，车内气氛有些尴尬。\n    张飞立刻又打破沉默，指着周楚说：\n    “对了，我从第一天教这位小…姐姐的时候，就发现她天赋异禀，绝对是练赛车的奇才。如果你愿意，我还可以带她组建车队参赛，未来钱途不可限~”\n    “我说了，他对赛车没有兴趣，老子也不想比赛，你TM别废话了行吗？”周楚不爽地打断道。\n    其实，她前几天已经查过了，赛车也是分男女的，体检很严格，她去肯定过不了。\n    至于李从武有没有兴趣，这不显而易见吗？这么大年纪都不考驾照，不是没钱买车，就是对车兴趣乏乏。\n    而且，周楚最近半个月经常跟着李从武出门，知道他主要在忙成立“龙王文化”和咨询培训机构的事，这跟赛车的联系，无异于篮球和鸡，简直八竿子打不到一块，怎么可能投资拉力赛呢？\n    然而，让她没想到的是，李从武突然开口问道：\n    “小小的投资，是多少?”\n    张飞和于航目光一亮，又交换起了眼神。\n    鉴于这一年来无数次被金主爸爸拒绝的经验，他们非常保守地说道：\n    “我们算过，只要300万，再加我们这几年搞到的钱，就够改出一辆车了。”\n    “没错，我张飞开400多万的车，就能灭了他们800万的车！”"
}