{
  "title": "第174章 叫阿姨",
  "content": "他真的让那一个班的学生都考上一本了？！\n    黎妮的心中已是一片波涛汹涌，看着前夫哥波澜不惊的嘴角，一双狐眸闪烁不定。\n    他怎么做到的？这死鬼竟然有这种教学水平？\n    那前段时间他要给景文划中考范围，难道也不是瞎几把乱划，而是真有把握押中？\n    现在还有两天就考试了，还来得及吗……\n    论脸皮厚，恐怕包厢里所有人加起来，都抵不过顾圆。\n    她凭着如簧之巧舌，炼精化气，炼气化神，炼神返虚，轻描淡写便将以前的苦大仇深化于无形，仿佛一切都未曾发生过，甚至李从武好像还跟她多了几分不打不相识的友情。\n    她充分发挥语言艺术，把自己说成了发动、策划、组织、包办741班家明天去学校感谢李从武并澄清误会的人。\n    但其实，她只是最后才跑到家长群发挥领导力，硬生生抢了个“MVP”。\n    最后，她咯咯娇笑着，又敬了一杯红酒。\n    看着酒液注入她红润的小口中，顺着又白又软的喉部吞咽而下，李从武脸上莫得感情，只有无语凝噎。\n    要说对哪个家长印象最深，那必属眼前这位护女狂魔。\n    只因她太会来事了，现在细细一想，如果没有她心心念念非要把自己开除，可能自己根本不会想到“三月之约”这个文学创意。\n    但看在她女儿是黄昏忠实信徒的份上，李从武也不想跟她计较什么了，只想离这女人越远越好，对了……还有她女儿也一样！\n    刚想到此处，忽闻一阵幽香扑面，抬眼望去，只见那位宛若画中走出的仙女竟凑了上来，还不等他反应，一双白皙如玉、光滑细腻的柔荑已抓住他的手腕。\n    “这表好像有点松，我帮你调一下吧。”\n    声音清脆悦耳，如同山涧清泉，让人心旷神怡。\n    话音未落，手指已灵活地解开了表带卡扣。\n    正在装逼的李从武，因为不得不摆出一种大佬的松弛感，稍一迟疑，就被她得逞了，把劳力士摘了过去。\n    这一幕落在旁人眼中，多少有点小棉袄或者小媳妇那味儿。\n    庞嘉月自己心知肚明，低头摆弄表带时，嘴角不禁泛起一丝甜美笑意，差点把李景文迷死。\n    黎妮在儿子旁边皱起了眉头，思绪一下又拉回了不堪回首的乔迁宴上，忆起了这个小姑~不，这个小颠婆要出88000买自己休书的事，心中不禁泛起嘀咕：\n    “庞老这个孙女…该不会也像隔壁的那个小烧杯一样，对李从武有非分之想？\n    “这不可能吧，她这么年轻貌美，家里条件那么好，听说她妈妈也是个事业做的很大的女强人，那她图什么啊？\n    “不是……我这臭老公有这么大的魅力吗！？”\n    黎妮胡思乱想着，脑海又浮现了龙清颜比自己更大的凶葡，心里泛起了说不出的酸涩。\n    护女狂魔当然不会注意不到女儿的小动作，把酒杯一放，脸上的笑容顿时僵了几分。\n    但顾圆是个执行力很强的女人，既已决定要变换“亲近李从武”的战略，就必须贯彻到底。\n    于是她迅速调整了自己的情绪，脸上笑容再次柔化，还凑近庞嘉月，指着劳力士表上的隐藏调整滑扣说：\n    “宝贝，调松紧在这里。”\n    然后，又转向李从武笑道：\n    “李老师，我听嘉月说你最近写了一本小说是吧？\n    “其实我对文学也很有兴趣呢，不知到能不能拜读一下你的大作？\n    “我有个朋友在海信出版社当主编哦，到时候我可以向他推荐你的作品。我相信以你的才华，作品一旦出版定会大受欢迎的，大家说是吧？”\n    其他人一听这话，立刻溜须捧场：\n    “李老师写书了，你这么厉害，写的东西肯定不一般啊！”\n    “呵呵呵，是啊，李老师要是出了书，我马上买一百本。”\n    “是什么类型的书啊，李老师写一本教育类的书，那肯定是洛阳纸贵，供不应求！”\n    黎妮在一旁听着这些恭维之辞，只感觉离了大谱，心中吐槽道：\n    “呵呵，你们确定吗？他都写十多年了，几箱子大作，要是能火早就火了，还有闲情逸致在学校教你们子女？”\n    其实，顾圆说是那么说，心里也清楚李从武的小说肯定不咋地。\n    但这不重要，她深知巴结一个人的最佳方式是投其所好。\n    如果羚导不喜欢打扑克，只喜欢乒乓球，那你盛筵办得再好也没用，不如苦练球技陪他打球，然后在势均力敌的基础上，恰到好处的送他绝杀，并甘拜下风，大拍马屁。\n    所以，在向女儿旁敲侧击，仔细研究了李从武一番后，她认为最能令这位清高boy爽歪歪的礼物，必是帮他出书，满足他作为文化人和男人的虚荣心。\n    此时，听着周围附和吹捧的声音，顾圆仿佛已看见李从武平淡表情下歪嘴暗爽的灵魂，不禁得意想道：\n    “呵，我还不懂你们男人吗？看我怎么拿捏你。”\n    然而，让她没想到的是，李从武嘴角非但没歪，眉头反倒皱了起来，果断拒绝道：\n    “帮我找关系出书，大可不必。”\n    “好了，你们的心意我领了，各位都请回吧，我们也吃得差不多准备走了。\n    “麻烦在家长群里说一声，叫其他人不要再跑过来。”\n    说着，直接起身，表现出送客的意思。\n    顾圆有点懵，心说这怎么回事？\n    不科学啊，嘉月说他写了很多书，这就说明他肯定很想出版呀。\n    而且，我刚才也没说错话，也没说他写了很多书一直没人收啊……\n    其实，对李从武的喜好，顾圆猜得完全没错。\n    他简直不要太想出，自从决定要开出版公司，每天都会兴冲冲地走进书房，泡一壶最好的茶，坐在进口胡桃木书桌前，整理书稿。\n    可能连他自己都分不清，成立龙王文化的主要动机，究竟是为了洗涤，还是为了出书。\n    但这件事，他不能让其他人插手，也不需要。\n    何况，顾圆说那话时的内心活动，他透视的一清二楚。\n    什么“对文学也很感兴趣”，简直虚伪至极。\n    李从武能够预见，像她这种人拿到自己的稿子只会随便翻看几下，然后就托关系找主编，不谈内容，只聊人情世故与市场数据，最后把它当作一件满足自己虚荣的礼物出版。\n    这让他感到生理不适。\n    因为现在市场上那亿大坨羚导子女、羚导爹娘，羚导朋友、羚导姘头、羚导本羚的大作，基本都是这么搞出来的。\n    这简直是对他作品的侮辱。\n    他生平最厌恶的东西，除了龙王文学，就是这些！\n    顾圆还在疑惑不解，其他人已经纷纷告辞。\n    庞嘉月拿着调好的劳力士，想帮李从武戴上。\n    但李从武没让，只是用手接了过去，催促她快跟妈妈回家。\n    走出包厢后，顾圆对女儿嘀咕道：“你不是说李老师很喜欢写小说吗？怎么妈妈说要帮他出书，他反倒不高兴了。”\n    庞嘉月无奈地看了母亲一眼，幽幽叹道：\n    “你不懂他。”\n    哟呵？顾圆脚步顿了顿，看着女儿清婉的背影，轻声啐道：\n    “还我不懂他？一个老男人你还比我懂了呀，真是个……小可爱！”\n    带着几分心烦，她又加快脚步赶了上去。\n    当母女二人走到餐厅门口时，忽听一道稚气未脱的声音喊了句“嘉月”，然后就见一个虎头虎脑的半大小伙追了出来。\n    顾圆认出了计划中的“干儿”，呵呵笑道：“你是李老师的儿子吧，叫什么名字啊？”\n    李景文瞥见愿望中的“丈母”，紧张答道：“李景文，景仰的景，文学的文。”\n    庞嘉月看着心目中的“继子”，不满说道：“要叫姐姐知道吗？没大没小。”\n    “我不想叫姐姐，就叫嘉月不行吗？”李景文这厮还是有点狗胆的，否则在乔迁宴上也不敢主动加云信。\n    庞嘉月看着面前与自己差不多高的小屁孩，眼中闪过一抹狡黠，半开玩笑地说：\n    “不可以。你要是不想叫姐姐，那就叫阿姨。”\n    啊这？\n    顾圆和李景文同时懵逼。\n    前者很快品味出了话里潜藏的猫腻，气不打一处来，立刻语带深意地斥责道：\n    “这像话吗，你才比他大几岁呀，他要是叫你阿姨，那你……那我叫他爸爸什么呢？”\n    后者却什么都没察觉到，只以为这是在开玩笑，也吐槽道：\n    “就是~”\n    顿了顿，他说出了自己的来意：\n    “对了，马上放暑假了，等大后天考完试，我要跟同学去海边玩，你要一起去吗？”\n    庞嘉月轻哼一声，“你们一群小屁孩出去玩，我跟去干什么？”，用手拍了拍李景文的头，“好好考试吧，阿姨走了。”\n    言罢，身形一转，轻盈地朝停车处走去。小脸背过去后，笑意又如初绽桃花，悄然绽放。\n    顾圆额角冒出了几条黑线，要不是今天心情极佳，真想立刻追上去打她皮鼓。\n    为大局考虑，顾圆以“马术俱乐部的朋友送了几张体验票为由”，主动加了李景文云信，说哪天有空带他们一起去玩。\n    李景文一听这话，自然乐颠颠地答应了。\n    等顾圆也走出大门，小伙抬手摸着被柔荑拍过的头顶，露出了傻笑。"
}