{
  "title": "第19章 人生如戏",
  "content": "签完和解书，走出派出所，不等李从武发话，龙清颜就鼓起勇气走过来提起了抓熊视频的事。\n    “那个，李老师。那个视频其实已经删掉了，如果你有需要，我可以再发一个视频澄清。”\n    李从武面无表情，尽量压低嗓音，模仿杀人狂魔的冰冷语气说：\n    “很好，我希望明早醒来就能看到。”\n    言罢，他冷酷离去，走到路边叫了个滴哒快车。\n    可这区域晚上很堵，附近还无车接单，他又看见龙清颜和纹身男走了过来，步伐有些犹豫。\n    原来，路边停了辆宝马m4，就在李从武面前，是他俩的。\n    “李老师，要一起走吗？”龙清颜尴尬而不失礼貌地问。\n    “不用。”李从武冷酷地说道，心想：“这车应该不便宜，他们到底是做什么的，没文化还这么赚钱？”\n    看着宝马远去的尾灯，他突然想起什么，举起手机照着屏幕整理发型，趁机查看了头顶的字符：\n    【粉丝数】：115万+\n    【观看数】：60万+\n    【气运数】：60万+\n    “涨粉了，一下又涨了十多万。\n    “观看数也翻了四五倍。\n    “冲突法则，真的有效？！”\n    李从武不禁兴奋起来，感觉“外星老铁假说”又多了一分真实感。\n    “滴哒~”\n    手机弹出了网约车接单的消息。\n    一查看距离，他发现地图显示的车辆就在自己的位置上，原来就是旁边刚下了乘客的那辆车。\n    “气运不会还能影响打车事件？不，这应该纯属巧合！”\n    回到家中，一片寂静。\n    李景文已被黎妮强行提溜走，去他外公家住了，只剩下李从武一人独居。\n    不过，他在看守所时接到了黎妮的电话，为了安全起见，对此也是赞同的。\n    李从武吃着剩下的啃得鸡，开了瓶啤酒。\n    看见瓶盖上印着“再来一瓶”，他心中一动，立刻想到自己现在可是有六十万的气运。\n    “现在十点多了，双色球开奖了~”\n    虽然没抱太大的希望，但他的心跳还是微微加了点速。\n    耐着性子晃了外星人几分钟，他走进卧室拿起茶几上的彩票对起了号码。\n    20组号码，只中了30块，血亏10块！\n    “果然，一组双色球中奖的概率理论上只有1/17,721,088，实际上也许为0，就算一个气运上亿的人去买，很可能也中不了。”\n    李从武把彩票扔下，思索起了生财之道：\n    “还是摇骰子这种单纯的随机事件最容易用气运操作。难道我要现在办通行证，去澳岛的赌场干一票大的？\n    “不行，这有点太贸然了。\n    “我这几年连旅游都不怎么去，就算老婆要离婚，我也不至于这么反常，奔着澳岛的赌场就去了，这心理驱动力根本不足。\n    “如果真有那么多外星人盯着我看，绝对有人会发觉不对劲。一旦引发程序员来查bug，鬼知道有什么后果！\n    “幸亏我以前看医生的时候还不知道光影其实是字符，描述的像是飞蚊症……”\n    想着想着，李从武甚至有点后怕，感觉刚才进来核对中奖号码的举动都不太合理，后悔没有等睡觉时假装不经意瞄见彩票，再拿起来核对。\n    整理了一下思路。\n    他觉得，无论从精神错乱的角度，还是从外星人假说的角度考虑，都应该找一个合理的契机去澳岛旅游，顺便暴富。\n    “我现在要做的，是慢慢发生蜕变，塑造一个全新的人设，合理的染上赌隐。\n    “而且，这个全新的我，还要比钟启强更有人格魅力与戏剧张力，更吸引外星观众。\n    “我是个文人，这不就是我擅长的吗？\n    “《雨夜带伞不带刀》里肩负血海深仇，却悲悯苍生，必须开枝散叶，却不忘亡妻……的风流文豪马轻候，就能在戏剧性上秒杀钟启强。\n    “人生如戏！\n    “文学源自生活，但高于生活！\n    “我要让那帮外星人看看，什么才是真正的文学！”\n    李从武激动起来，快步走进到儿子的卧室里。\n    这套房子是大两房。\n    由于主卧布置了黎妮的衣帽间，他的珍藏的海量书籍只能摆在次卧里熏陶语文总不及格的儿子。\n    站在两米多高，六米多宽，毫无空隙的伪·实木书架前，李从武一眼就瞄见了那套启发外星老铁假说的科幻著作——《四体》。\n    虽然很想拿下来看看，但他现在属实不敢。\n    思虑片刻后，他相继扯出了其他的著名小说开始翻阅，悄悄寻找灵感，准备惊艳那帮外星人！\n    第二天。\n    李从武在堆满书籍的单人床上悠悠转醒。\n    一看手机，发现才六点，正好是看守所的起床时间。\n    抓起盖在胸口的《杀死一只只因鸟》，他叹息一声，心想小说里的情节很难借鉴到生活中啊。\n    就像这本书里的主人公，虽然也是个教师，但他的故事是以一己之力承担全镇人的压力与不满，尽力给孩子灌输正义、公平的观念。\n    可他的生活里……好像并没有小说里那么多冲突啊。\n    看来，还是得自行发挥，在生活中寻找素材。\n    想到今天是星期一，李从武觉得还是应该去学校看看，反正隔壁那女的已经答应发视频澄清了，可以先领着学校的工资慢慢研究气运，骑驴找马，方为上策。\n    想罢，他便起了床，开始刷牙洗脸。\n    ……\n    二中，行正楼。\n    校长办公室内，高义与柳艳芬正在大声密谋，因为这里隔音效果杠杠的。\n    “校长，我估计李从武肯定不想调去服务型岗位，他这个人傲得很，平时让他帮忙干点其他工作他都不肯干，说自己只会教语文。”柳艳芬吐槽道。\n    “不去也得去~”\n    高义目光毫不忌讳地盯着她看，缓缓说道：\n    “他虽然是无罪释放，但那件事被学生在校内传开了，很多家长都知道，这样还能任教？\n    “要不是上面有人打了招呼，怕他去外面闹，我都不想把他留在学校。”\n    柳艳芬面露忧色，说：“是啊，我现在看见他都有点心慌，不太敢去跟他说这个事。”\n    “呵呵~”\n    高义像男子汉一样笑道：\n    “有什么好怕的，你没看新闻吗，他那是情急之下刚好捡了把刀，你还真当他是亡命徒啊。\n    “现在他身上都没背案子，难道还敢违法犯罪？\n    “这样，你让教学楼那边的人喊他过来，我亲自跟他说。”\n    “好，我用内线打过去。”柳艳芬甩了锅，心中暗喜，挪到办公桌侧面拿起来电话。\n    高义用脚滑动椅子，缓缓靠近柳艳芬。\n    柳艳芬眉头一皱，露出了厌恶的微表情，但没有发作，只不动声色地战术转身，避远了一些。"
}