{
  "title": "第192章 推理鬼才",
  "content": "……\n    龙王文化办公室。\n    “行行行，我要开会了。”\n    刚办完入职手续的章主编挂断了媳妇的电话，看着面前的外星人主机与高刷屏幕，心如死灰。\n    对于周围的环境，他怎么看都感觉这不是家正经公司，更像一家网红暴发户搞的“小作坊”。\n    现在都已经快十点了，来的人总共就仨，除了一个大学都还没上过的美少女，就还有一个刚专科毕业的小姐姐。\n    这能有什么生产力？\n    何况，唐四海都扬言要把李从武彻底封杀，这出版小作坊还能干什么？\n    有些事，可不是用钱就能解决的啊……也不是用暴力能解决的。\n    他还真不信，李从武会因为出书的事情拿刀捅死唐四海，毕竟正当防卫和故意杀人完全不是一码事。\n    “章主编，庞编辑，那边冰柜里的饮料员工是可以随便喝的。这张办公用品清单麻烦你们核对之后签一下。”\n    前台小姐姐拿来两瓶evian矿泉水和两张表格，等他和庞嘉月签完字，便笑着离开了。\n    章译总感觉前台的眼神如针，直刺他心，脸上的笑容也多少带着些鄙夷，嘲笑他三千的月薪还不如自己。\n    巨大的落差感撕扯着他的肠胃，然后有点想吐。\n    很快，房贷、车贷、育儿费……还有前途的黑暗也一齐席卷而来，使他如坠泥沼，不断下沉，越发感到窒息。\n    直到一个平淡而清晰的嗓音传来，才暂时驱散这一切，把他拉回了现实。\n    “章主编，来我办公室，开个小会。”\n    李从武终于来了，把章译单独叫到办公室后，拿出一个小本本，然后开门见山，直接要他知道的、关于唐四海的情况讲一遍，事无巨细。\n    章译有些疑惑，询问这是想干什么？\n    李从武说：“当然是干他。知己知彼，百战不殆。”\n    一小时后，在李从武的引导和深挖下，章译不止说出了唐四海老婆去世的原因，就连她老婆有曾经跑去出版社里怒斥一个女编辑臭不要脸的花边传闻都讲到了。\n    李从武把这些线索都写了下来，然后又打开电脑，搜索着关于唐四海的更多信息。\n    章译看着他一脸认真的样子，心中非常无语，暗暗吐槽道：\n    “你知己知彼有什么用？\n    “了解这些东西又能怎么样？\n    “他以前就算出过诡，那也是很多年前的事了，现在就算好涩，那也是单身，只要玩的不太花，你就算叫人拍到鲜活现场，那违法的也是你啊。”\n    又过一会，他实在忍不住了，委婉地说道：\n    “师哥，我觉得吧，咱们现在最应该做的，是找找关系，看能不能把事情和解一下。海信属于国企，其实你可以想一想，看有没有哪个学生家长能和分量重一点的人物说上话的。”\n    他也不傻，昨天回家之后也想明白了，自己被开除肯定就是李从武找那个什么小郭总的父母搞得鬼，人家家长见儿子高考成绩嘎嘎好，还一个人情非常河狸。\n    不过，他认为自己充其量只是个小卡拉米罢了，而唐四海可不是，因此对于李从武能找关系摆平唐四海，他也不抱太大希望。\n    提出建议后，他等待着李从武的回应。\n    但是李从武好像没听见似的，眼睛一直盯着苹果电脑的屏幕，眉宇间显而易见的凝重起来，嘴里念叨着“不对，不应该啊”，像是发现了巨大的疑团。\n    章译诧异地问：“什么不对？”\n    李从武沉吟片刻，把屏幕转到他面前，指着网页上关于十七年前“海州特大暴雨致23人遇害”的通报，以及关于畅销小说作家唐四海妻子不幸在灾害中遇难的新闻，说道：\n    “唐四海说，他和他老婆当时是驾车被堵在龙山隧道里，后来在涉水逃生的过程中被冲散了，然后她老婆死不见尸，被认定遇难。\n    “但我突然发现一个问题，他们当时所在的位置属于市区之内，离最近的河道至少有二十公里。\n    “而且，当时正因为那条超长隧道的设计不合理，几乎处于区域内最低的位置，这才导致水流倒灌速度太快，引发巨大的危险。\n    “也就是说，那块区域的水流不可能从地面上把人往外带，冲到市内河道或者荒郊野外去。\n    “他老婆在那里遇难了，事后怎么会无法找到呢？\n    “你看当时的通报，龙山隧道区域的遇难者，除他老婆之外都没失踪。另外6名失踪的遇害者，要么在市区周边，要么就是位置靠近河道。\n    “他老婆死不见尸……这很不河狸啊。”\n    “这……不河狸吗？”章译愣愣说道：“也许她从那个啥，下水道，被冲走了呢？当时为了排水，正府估计会派人把排水口尽可能开大吧。”\n    “不~”李从武若有所思道：“如果明知道那里有人会淹死，他们把排水口放开难道不做安全防护措施吗？”\n    “哎，当时情况那么混乱，谁知道怎么回事？再说了，她不是没被水冲走，还能是怎么消失的，总不可能被人杀了吧？”\n    章译无语了，真不知道现在想这些有什么卯用。\n    可李从武听了他的话后，却突然目光一亮，好像突然想到了什么，喃喃说道：\n    “你说的这种情况……不是没可能啊。暴雨大水，情况混乱，不正好方便杀人灭迹吗？”\n    啊这？\n    章译面露怪异道：“谁趁机杀她啊，难不成她和在水里抢木板子，那个人把她打死了，怕被发现，把她带到其他地方抛尸？”\n    李从武淡淡说道：“嫌疑最重的……自然是他老公。”\n    啊这！？\n    章译震惊了，哑口无言，心说好家伙，您礼貌吗你？\n    就算再痛恨人家，也不好开这种玩笑吧？\n    唐四海把自己老婆杀了，那得有多丧心病狂？宣扬出去绝对是造谣诽谤，人家都能报警了！\n    然而，他马上看出李从武完全不像是在开玩笑，低头看着那个记满各种“黑料”的小本本，很快又说：\n    “唐四海有充分的杀人动机。\n    “新闻访谈上说，他二十多年前是学土木工程的，毕业后的几年非常落魄，后来是写出那本畅销书火了，才进入作家圈和出版社，混得人模狗样。\n    “而十七年前，正是他刚刚春风得意的时候。古往今来，男人在这时嫌弃糟糠之妻，发生家庭矛盾，是很常见的。他老婆不是跑去单位闹过吗，这就是最好的证明。\n    “古代可以多数时候可以正大光明的纳妾，休妻，矛盾相对来说更容易缓释。\n    “现代不能，如果矛盾积压太大，唐四海在暴雨大水发现千载难逢的机会，杀心大作，非常河狸！”\n    啊这！！！\n    章译愣愣看着面前毕业于燕大文学系的师哥，惊为天人，心中直呼牛逼。\n    好家伙啊~\n    你就不应该写传统文学，也不该写那本武侠，要是直接去写悬疑推理，现在能不红吗？\n    福尔摩斯没有十年的脑血栓，都做不出这种推理！"
}