{
  "title": "第150章 想杀我，没这么容易",
  "content": "尽管李从武压根不相信他们会放过自己，但看见对方要改用刀了，心头还是不由一紧。\n    他现在是坐倒的姿势，双手被反铐在背后，尽管身体已从麻痹状态恢复了很多，但面对正刺的刀，几乎没有任何抵抗力。\n    而且，除了莫扎特，还有三个身手远强于张龙马鸭的大盗在旁边，实可谓：\n    上天无路,下地无门！\n    他知道，自己唯一的生路就是夺枪，所以刚才一直观察着莫扎特手上枪口所指的方向。\n    只可惜，这厮上膛的动作太标准了，枪口不是向左就是朝下，没有一刻对准过自己。\n    无言看着李从武，莫扎特眼中杀意渐盛。\n    “呵呵呵呵…道心已破，你废了！”\n    李从武眼中精芒暴射，直刺莫扎特心灵的窗户，笃定道：\n    “你推翻了自己，连自己都骗，违心违己，自取灭亡。\n    “已有取死之道！”\n    莫扎特浑身一怔，内心没来由的慌乱起来。\n    他知道，如果自己不开第九枪，改用刀，那以前信誓旦旦说的“从不食言”就成了屁话；以后每次许诺，恐怕也会想起今日之事。\n    世间万般兵刃，唯有过往伤人最深。\n    有些事是永远放不下的。\n    可如果不杀这个该死的语文老师，导致千辛万苦搞出的行为艺术失败，被华夏通缉，怕是也会悔恨一辈子。\n    而且，他在组织中只是二把手，威信远不如宋徽宗大，估计真要放人，旁边三个小伙伴也不会答应的。\n    果然，见他迟迟不动，米开朗基罗皱起眉头，沉声道：\n    “I'll do it.”(我来吧)\n    说着，就伸手想拿回自己的匕首。\n    莫扎特左手一紧，愤怒地推开了他，接着将那把“罪魁祸枪”重重砸了出去，把刀换到右手，朝着李从武走了上去。\n    李从武瞟见那把手枪摔在左侧凹凸不平的碎石地上，距离至少有五六米，想赶在莫扎特之前拿到是不可能的。\n    他当机立断，双脚蹬踢地面，推动身体朝后挪移，奋力远离莫扎特和寒芒闪动的利刃。\n    地面的石头硌出阵阵疼痛。\n    但他不敢放缓一点速度，不顾一切地后退着。\n    然而，莫扎特稍微加快脚步便赶了上去，俯身扯住李从武的小腿大力后拽，膝盖趁势压上，右手抬起正握的匕首，便要朝李从武毫不设防的心脏处扎下！\n    “噗～”\n    一簇血花绽放，染红了李从武小半张脸。\n    三分愤恨、三分狠厉、四分惊疑不定的表情在莫扎特脸上凝固，他的左眼眶中只剩下一个模糊的窟窿，看起来诡异可怖。\n    子弹是从他右耳后侧射入的，然后打爆左眼球穿了出去。\n    举起的匕首无力落下，随他一起歪倒在李从武身侧。\n    啊这？\n    啊这？？\n    啊这？？？\n    另外三位艺术家集体震惊，足足被硬控1.5秒，才意识到发生了甚么事。\n    竟然是地上那把瓦尔特PPQ……走火了！\n    这他妈？！\n    之前八颗子弹打不出一个响屁，这第九颗子弹又行了？\n    难道是枪的撞针有问题，被莫扎特用力一摔，矫枉过正？\n    可是，刚摔在地上的时候你TM不走火，等莫扎特追着龙王爷挪到枪口所指的方向，你再不偏不倚，一枪爆头？\n    您礼貌吗？\n    古灵精怪枪？\n    啊幽 嘛泽法克 凯丁 谜？！！（开什么国际玩笑）\n    脑海中疯狂喷涌的十万个为什么，又硬控了他们1秒。直到发现李从武已经连滚带扑地冲向了那把枪，他们才被刺激得回过神来。\n    米开朗基罗反应最快，脚步一动，身形朝李从武急奔过去。\n    另外两人，一个拿出电击器，一个拔枪上膛。\n    李从武知道自己在与死神竞速，发疯似的朝碎石地上一扑，在往那把翘着头的枪上翻身一滚，用背后的双手将它抓了起来。\n    前一枪的动力已经让后一颗子弹自动上膛。\n    李从武只在刀子岭玩过匣子炮，从没认真练过，毫无枪法可言。不过，他玩吃鸡也没认真练过枪法，这并不影响准头。\n    听见近在咫尺的急促脚步声，李从武就像第一次玩吃鸡一样来不及多想。\n    他急急侧身折叠双腿，把屁股和枪口同时调整到对敌方向，扭头一瞥，全凭感觉甩枪射击。\n    米开朗基罗几乎已经到了他跟前，但还是慢了一步，只能凭着下意识的反应偏头一避。\n    “噗，噗！”\n    一枪正中面门，爆头击杀。\n    米开朗基罗此生最后一个念头是：这姿势都tm能开枪？\n    尸体栽倒的过程中，李从武眼中盲区减少。\n    就在文森特和达芬奇刚露出的一刹那，他微调枪口，把剩下五发子弹都打了出去。\n    “噗噗噗，噗~噗”\n    文森特胸口连中两枪，由于同伴身体的遮挡，他甚至都没来得及开枪，身体便像遭了重锤击打，踉跄倒地。\n    此生最后的一念是：龙王……难道不止会用鼠标甩狙？\n    最后一颗子弹，打在了达芬奇结实丰满的小麦色大腿上。\n    达芬奇在跑动中跌倒，痛苦地按住血洞，口中发出呻吟。\n    一切发生的太快了，从古灵精怪枪走火到现在，不过短短十秒，她脑子都是懵的，想不通局势怎么会瞬间逆转成这样？\n    那个语文老师，龙王，究竟是何方神圣？\n    看见一个恐怖身影又披着冰冷的月光直立了起来，达芬奇爆发出强烈的求生欲，拼命爬了起来。\n    算定李从武手里的枪已经空了，她扔掉没有的电击器，踉跄走向文森特，一心只想拿到他手上的枪。\n    李从武此时血液沸腾，气冲斗牛，不急不慢地走向她，任由她拿起了那把格洛克22。\n    不知为何，尽管那把枪有一定几率能杀自己，但他就是不惧，浑然不惧。\n    不知怎的，他还莫名想到一句大学时在楞严经里读过，但没有刻意记住的深奥佛言——\n    “心随境转，即是凡夫；若能转镜,则同如来。”\n    达芬奇慌里慌张地举枪对准了李从武。\n    见男人依旧面无表情，嘴角平淡，她自己竟被一种巨大的恐惧感笼罩，身上冷汗直冒，几乎提前听见了撞针再次空响的声音。\n    顿时，月下江畔，一个无比诡异的场景出现了。\n    男人双手反铐，傲然而立；女人举枪对准他额头，却慌恐不安。\n    甚至，她还开口说：\n    “龙王爷，放我走吧。\n    “我马上出境，以后再也不来华夏了\n    “你放心，我什么都不会说的，我还可以给你钱，有一件镇馆之宝我们没出手，千金龙王砚，我现在就可以带你去拿……”\n    看着女人失色的花容，李从武毫无怜香惜玉感，想起他们对家人、对自己、对陈小可的所作所为，心中只有六字真言！\n    “你的同伙刚才没开第九枪，我给你一次机会替他。\n    “打我的头，我死，你走。\n    “打你的头，不死，你走。”\n    啊这！？\n    达芬奇看着面前压迫感极强的男人，感觉他简直比住过精神病院的宋徽宗更疯。\n    洞穿她大腿的子弹虽然没有伤及动脉，但现在血流还在，她知道自己怕是撑不了太久。\n    对于这么难的选择题，她竟然没有纠结太久。\n    本着“我不可能杀死龙王”的逻辑和潜意识，这位女大盗张嘴将枪口抵在自己颚下，深吸几口气，扣动了扳机。\n    “噗”得一声枪响，江畔归于平静。\n    李从武设法打开手铐，然后坐到陈小可身旁，淡定点上莫扎特的烟，吹着习习夜风，静听江水流淌。\n    这条江，光听响动就知道非常深厚，葬些许人，轻轻松松。\n    莫扎特四人开车过来的时候已经看好“风水”了，带来的东西也一应俱全，不止有结实的大袋子、安全绳，还有从工厂那边拉来的砖石和铁块，重量足够压住陈小可和李从武的体积。\n    不过，李从武只有一个人，抬不动太重的东西，只能使用比较传统的水葬法。\n    除了一支录音笔、几张图纸、小几公斤现金和黄金，以及古灵精怪枪和劣质后装弹，江畔和车里的东西基本都成为了随葬品。\n    李从武仔细检查了埃尔法内外的痕迹，把它开到一片僵尸车很多的失败开发区遗弃，带着陈小可扬长而去。"
}