{
  "title": "第116章 传统糟粕假说",
  "content": "直播吃鸡时，李从武有些心不在焉。\n    他已经从王卓伟那里得到情报——黎妮此次出差八成就是赵孟德的阴谋。\n    赵孟德虽然把她光速提拔成了部门主任，但这个主任前面是要打引号的，还没彻底转正。\n    而这次去申城出差，事关一个珠宝集团的商务合作，如果能顺利谈下来，那主任前面的“代理”二字就能去掉了。\n    李从武知道，传统新闻行业早已没了以前的竞争力，人家要做宣传打广告，经费给谁不是给，现在这个时代随便找点明星和网红，都比电视台的新闻部门强。\n    之所以考虑电视台，还有一层疏通关系和拉拢人脉的用意在。\n    所以，这合作八成不是黎妮自己能谈下来的。\n    但是，赵孟德主动提出要亲自出马，带她一起出差，把事情顺利搞定。\n    李从武一听便知，这狗贼绝对没安好心，就是想趁机对黎妮下手，用威逼利诱或者更恶劣的手段把她推倒。\n    另外，王卓伟还说，这次出差他们部门其他人好像都不会去，除了黎妮和赵孟德，可能就只有一个商务女主管了，而这个烧杯很可能跟赵孟德有一腿。\n    这让李从武联想到了潘金莲与西门庆之间的王婆，高衙内与林娘子之间的张芸娘，顿时整个人都不好了。\n    “呯！呯！呯！”\n    游戏中，李从武直接跳到P城，开局98K，一连三枪，枪枪爆头。\n    “不行，黎妮不容有失！\n    “她的嘴从始至终只被我亲过，她的熊从小到大只被我碰过，她的……而且她还是孩子他妈。\n    “以那群土狗的尿性，绝对忍不了她被其他人染指，万一导致气运暴跌，后果不堪设想！”\n    其实，李从武自己也忍不了，脑中最先想到的解决办法，便是直接嘎了赵孟德，一劳永逸。\n    就算不弄出人命，至少也得打断腿，让他这次出不了差，知道恐惧，好自为之，今后不敢再犯这样的聪明。\n    但现在去扔瓷砖风险太高了，近距离动手更不行，万一被盯梢的人抓住，一个故意致人重伤的罪名就要三年起步。\n    而且他现在对王喆也有了一定的了解，知道这家伙是比较小心谨慎的，严重的事情他肯定不会干。\n    就拿二叔公那个专业团队来说，其实他们接的都是些风险较小的活，比如小偷小盗、窃取信息、拿人把柄……但凡要他们干点刑期超过两年半的事情，他们大概率是不会接的。\n    很快，李从武又想起了砸死豹哥手下的那片瓷砖，以及差点弄死高义全家的那坨钢卷，心中不由一动：\n    “最完美的杀人方式是制造意外。\n    “如果我制造意外弄死赵孟德，那警察就算发现我去过现场，也拿我没办法，顶多再把我抓去审讯24小时。\n    “但……要怎么制造意外呢？\n    “之前那两次，瓷砖本来就已经要老化脱落了，用货车拉钢卷本身风险也很大，那如果赵孟德不靠近这些危险，我气运再高也无法施展啊，总不能让天上的飞机掉下来砸死他吧？\n    “而且，根据平方反比定律，距离越远，运力越弱。我跟踪赵孟德伺机Freestlye(即兴发挥),距离也必须较近才行。\n    “这样的话，警方如果发现我在跟踪‘取死名单’上的人，肯定马上取证把我控制起来了，否则一旦出事，他们就属于严重失职。\n    “到时我什么都没来得及干就要拘留5天，还会被严重警告不得再靠近名单上的人。\n    “更关键的是，假如外星老铁看见我跟踪了赵孟德好几天，却始终没有近身攻击，也没有远距离投掷，最后竟然搞出了一场诡异的意外……那它们会作何感想？”\n    李从武叹息一声，感觉气运的限制还是太大了，制造意外这招好像行不通。\n    他又想了想其他方法，但很快也一一否定了。\n    思绪渐渐混乱，心情愈发烦闷，他实在不想继续直播了。\n    龙清颜很快开始向观众告辞，说今晚要下播了。\n    其实，她也不太想播了，尽管现在流量特别大，犹如黄河泛滥，滔滔不绝。\n    “感谢‘小龙的脚气害我口腔溃疡’哥哥送的嘉年华！\n    “是龙王爷坐在后面玩，用绿幕抠掉了？怎么可能，你们想象力也太丰富了吧。\n    “好了，我下了，晚安。”\n    确认摄像头后关闭，龙清颜没有起身，一边查看今晚的数据，一边转向后方对李从武说话。\n    可李从武因为黎妮出差之事，实在兴致乏乏，扔下一句“早点休息”，便推门而出，只留她独守空闺。\n    龙清颜怀着落寞的心情思来想去，怀疑原因可能出在自己的牛仔裤上，这条没有瑜伽裤好看……\n    李从武去客卫冲了个凉，然后回到自己房间，躺在床上继续思索，很快又想到一个权宜之计：\n    “黎妮是去谈合作，如果线上就能搞定，那就不用去出差了。\n    “根据六度分离理论，任何陌生人之间所间隔的人绝对不会超过六个。749班的家长连亭长都能请得动，打几个电话会不会也能联系上那个什么珠宝集团的高层？\n    “对了，庞嘉月那个疑神疑鬼的老妈，好像就是这个行业的~”\n    他拿起手机，打开云信好友申请列表，立刻就找到了顾圆的账号。\n    一看名字，发现她就叫：“嘉玉集团——顾圆”\n    这公司应该不小吧？\n    李从武百纳一下，发现这是一家以珠宝玉石和古董藏品为主业的集团公司，处在产业链的中上游位置，负责“原料”的供应与加工，并没有经营品牌、对接大众市场，但在业界比较有知名度。\n    再切回好友申请列表，他手一滑就把顾圆加上了，但瞬间又有些后悔，耻于开口提帮忙这件事。\n    同时他感觉自己贸然这么做，以黎妮的性格可能还不会领情，那自己就有点舔狗之嫌了。\n    于是，他止住给顾圆发信息的念头，心想她女儿的事情毕竟还没解决，我通过好友请求，很河狸吧？\n    正当他准备熄屏睡觉时，目光又被另一条已通过的好友请求吸引住了——\n    “偷考题？呵呵，不想这事被别人知道的话，5月5号来罗浮山的妙严观找我。”\n    周楚这条信息一下子让李从武灵光乍现，思路大开，格局炸裂！\n    但刺激他的重点并非周楚，而是“妙严观”。\n    他突然意识到，自己就应该去信佛信道，做一个愚昧的人,一个无知的人,一个迷信牛鬼蛇神的人,一个精通上下五千年文化糟粕的人。\n    这才是蒙鼓人的究极进化形态！\n    试想~\n    如果他非常迷信，那做任何不合理的决定时，只要扔几次圣杯（周处和高启盛玩的那种月牙板），然后用气运操控概率，就可以变得非常河狸。\n    如果他非常迷信，那大战拉斯维嘎斯时，只要学点周易、占卜、梅花数术，然后装模作样搞一搞，就可以赢得非常河狸。\n    如果他非常迷信，那以后想杀人，只要学点诅咒术、蛊修术、茅山道术，然后跟踪过去伺机freestyle，就可以做得非常河狸。\n    李从武甚至开始怀疑，那些“传统糟粕”真是因为古时科技落后，古人愚昧无知，才诞生出来的吗？\n    仅是愚昧无知的产物，竟能产生那么恐怖的影响力，传承数千年不灭，至今还是拼夕夕爆款？\n    细思极恐~\n    他突然又想到，自己既然可以用气运破解密码、缩小高考范围，那理论上完全可以用气运占卜算命啊。\n    就比如“周易寻物”。\n    乍一看，假如有人丢了一样东西，在哪里都有可能，根本无从算起。\n    但结合周易一看，上面都已经把万事万物分成了六十四卦象、三百八十四爻 ，这妥妥是概率学的智慧。\n    如此一来，理论上只要气运足够逆天，万事万物都可以先算卦象再辨爻意，且行且算，逐渐缩小范围。\n    只是天机不可泄露，占卜时万万不可把话点透，以免被外星人看出问题。\n    有没有一种可能~\n    最先创造出风水易数、阴阳卦象之人，也悟出了气运法则？\n    或许他们也发现了海球上的BUG；\n    又或许他们只是天资过人，从天地万物的运行中发现了关于气运的规律。\n    再看那些道法符箓，有没有一种可能~\n    其创造者也是假·蒙鼓人，发明它们就是为了虚晃外星老铁。\n    又或者，其创造者就是真·蒙鼓人，身怀逆天气运而不自知，自己把自己都忽悠瘸了，完了还开宗立派，一代一代往下传承。\n    导致的结果就是，只有气运（天赋）高的弟子能学会，最后一代不如一代，直至被世人贴上“愚昧无知”的标签。\n    ……\n    这套“传统糟粕假说”使李从武的思维无比活跃，大脑兴奋至极，躺在床上横竖睡不着。\n    直到半夜三点，他起来撒了泡尿，照着镜中高达1300万+的【粉丝数】，决定过几天就借机去那个道观里看看。\n    他前半生都是无神论者，对歪理邪说不屑一顾，就连李家的传统功夫都觉得没什么用。\n    现在如果突然迷信，就不太河狸了。\n    质疑糟粕，理解糟粕，精通糟粕……这需要一点点契机与过程。"
}