{
  "title": "第130章 传统糟粕的实战技巧",
  "content": "走出房间的两人已经相互处理了伤口。\n    周楚手虽然很稳，但毕竟是现学现卖，针缝得实在不漂亮，很可能导致李从武拆线后留下狰狞的疤痕。\n    不过缝针位置反正都在身上，也就无所谓了。\n    头面部的伤，他们也消毒上了药。\n    周楚脸上消肿很快，自愈能力比李从武这个老男人强得多，估计也要强于普通年轻人。\n    而李从武头顶的大包看起来很严重，幸好他头发较长，可以遮掩。\n    来到客厅，李从武首先注意到茶几上那碗味道很冲的汤药，随后才看向仙风道骨一米五的尊者。\n    听着沈慈的介绍，他瞳孔一扩，看清了雷翼子头顶的数符，心道：\n    “粉丝二百多万，这道长确实比普通人强多了，也不知道他修仙算卦时能不能无意中发挥出气运的效果？”\n    情敌见面分外眼绿！\n    看着这个该死的语文老师，雷翼子表情都快绷不住了，等试探地问出了自己最不想听见的答案，小小的胸膛差点爆炸。\n    气急败坏之下，他对两位“有缘人”进行叮嘱时，免不得带有负面情绪，讲得李从武好像稍有不慎就会被周楚克死一样。\n    这番话又让沈慈陷入了忧虑，毕竟她的天命龙婿脸上现在都还看得见血光。\n    而李从武对此当然是不信的，他只相信自己定义的科学，“外星人假说”和“气运机制”就是科学，玄学的内核也是科学。\n    看着神神叨叨的雷翼子，李从武恨不得一巴掌呼他脸上，让这死骗子赶紧滚蛋。\n    但为了蒙鼓大计，他不但没有拆穿，反而一脸凝重的听着，看雷翼子的目光还透出了三分惊疑，三分敬畏，四分深思熟虑。\n    很快，雷翼子言尽于“好自为之”，乘着怒气，飘然而去。出门走了几百米，愤然转身，撇开牛微只身去了药堂。\n    客厅内，沈慈把平安符给了李从武，脸上满是担忧之色。\n    周楚见李从武一直不说话，忍不住问：“你不会怕了吧，担心被我克死？”\n    李从武回过神来，说道：“答应的事，我不会反悔。要跟我一起下山，就赶快准备一下，我先打个电话。”言罢，拿出手机打给了龙清颜。\n    周楚刚才还真有点怕他反悔，但听了他淡淡的话语，心中莫名生出一种可以依靠的感觉。\n    见茶几上的药已经不烫了，周楚端起瓷碗喂到沈慈嘴边，等母亲一口一口将汤药喝完，就说出了蓄谋已久的话，要劝她一起下山去医院，如果有必要的话就像以前那样住院治一个疗程，改善身体情况。\n    但沈慈想都不想就拒绝了，说自己不想住医院，更怕用那种插管的机器，生死有命，反正也治不好，不如顺其自然。\n    李从武耗时两分半钟结束了通话，注意力很快被母女的对话吸引。\n    他随口插话问了几个问题，了解到沈慈所患之病其实就是古代的肺痨，现在则称为慢性肺炎与结核。\n    当然，她的痰液检测是阴性的，没有很强的传染性，所以不需要隔离治疗，只要出门记得戴口罩就行了。\n    这种病说白了其实就是肺脏虚弱，免疫力低下，导致肺部很容易细菌感染，无法自愈。\n    换做肺脏强健的人，哪怕把检测为阳性的结核痰液吸溜进肺里，那些结核菌也不一定能繁殖起来。\n    治这种病，西医重在杀菌，中医重在调理肺脏。\n    杀菌就像杀癌细胞，难点在于精准定位、彻底剿灭、杜绝复发。\n    沈慈以前也去医院斥巨资治疗过，但病情始终反复，而且因为使用抗生素，还产生了不小的副作用。\n    调理肺脏就是养阴润肺、清热祛邪，把免疫力提起来，促进人体自愈。\n    沈慈喝的“上清固金汤”就能起到这个效果，但这个效果显然还是不太够，也没能让她彻底好起来。\n    “肺属金，木火刑金，其实每年春夏天我都不太舒服，如果能熬到秋天，就会好些的。”\n    （夏天养肺，不是指气候能滋养它，是提醒人要注意保养。）\n    “但今年夏天你症状明显严重多了，咳得这么厉害，还总是喘不上气，还是去检查一下吧?”\n    “哎，别说了，我不去。你快跟李老师去医院看看，两个人的头都撞破了，必须拍个片看一下……”\n    今年夏天症状严重多了？\n    李从武听见这话，目光落在了周楚放下的空碗上。\n    按蜀黍破案惯用的“动机推论”——\n    假定周楚克母之说就是道观为了谋财故意创造的，那周母的病情加重显然有助于成事，而周母每天喝的药又是道观煎的，这不是完全符合蜀黍常说的“既有动机又有能力”吗？\n    他不由想道：\n    “如果真是这样，那只要让周母停药去医院治疗一段时间，病情说不定真会有所好转。\n    “但……这毕竟只是推测，万一她喝的药真管用，木火刑金也不是瞎扯淡，那把药一停，病情不会更加恶化吧？\n    “这会出大事的，到时候周楚肯定要火烧道观了。\n    “关键这秘传的中药没有规范，无法做鉴定啊。而且妙严观既然敢大大方方设立药堂从事经营活动，那必定是有相关中医许可的，药又是每天一煎，事实很难查证。”\n    正当他犹豫不定时，旁边的母女相持不下，竟然把决定权引到了他这个天命贵人身上，询问起他的意见来。\n    李从武无语了，心说我可负不起这个责任，连忙推辞说自己不清楚情况，对中西医也是一知半解。\n    “妈~”周楚突然想到什么，说：“要不你掷一下圣杯？现在贵人来了，我的命改了，应该再问一下神意才合理。”\n    这河狸？李从武感觉这简直不要太草率。\n    然而，沈慈还真就吃这一套，稍作犹豫便同意了，让女儿把自己搀扶到旁边的神位供台前，诚心诚意地跪拜下去。\n    李从武见到周楚又拿出了两片半月形木块，心中突然有了一个大胆的想法。\n    自从悟出了“传统糟粕假说”，他没事就琢磨，还假装整理搬家的箱子，不经意翻出了吃灰多年的《周易》《黄帝内径》的宣纸珍藏本看了看。\n    截止目前，他已划分出了气运+糟粕的四类用途，分别为：\n    改变概率、增强信念、猜出过往、预测未来。\n    第一类，常见于仙法邪术之流，本质其实就是利用气运+信念，改变外界事物发生的概率。\n    比如炼蛊、诅咒、养小鬼去害人，方法其实就是以此为幌子或增强信念感，催动气运制造各种意外和倒霉事对目标发动攻击。\n    李从武认为，如果自己能合情合理用邪术养出一只小鬼或蛊虫，那未来完全可以跟踪赵孟德，找机会让这只并不存在的“小鬼”拿瓷砖把他砸死！\n    第二类，常见于风水改运之流，本质是用欺骗性手段增强他人的信念感，让其可以在某件事上激发自身的气运，从而正向改变事物的概率，反之亦可。\n    这类方法必须用在气运较高的人身上，比如富豪、明星、王侯将相等等。\n    受术者气运越强，施术者名望越重，气运+信念叠加出的效果就越好。为何那些暴富的商人、爆红的明星、甚至位高权重者，很多都信风水，信大师，是蠢吗？是弱智？值得深究。\n    第三类，常见于占测过往，本质与破解密码一样，猜得都是过往的既定事实，就是利用气运增加自己随机猜出正确答案的概率。\n    不过，一道密码只有确切选项组合，但很多事物的“选项”几近于无穷大，这就要看如何准确分类与下定义了。\n    第四类，常见于占卜未来。\n    预测尚未发生的事情，这就有点过于玄幻了，哪怕结合气运机制，李从武也实在想不出其中的道理。\n    但考虑到《易经》乃群经之首，又是玄门之祖，而它足有一半的用途都是拿来卜卦预测未来之事~\n    再考虑到量子力学，以及《混沌因果论》中“无穷大的世界也属于高度混沌的系统”这一猜想。\n    李从武就姑且把“预测未来”也归为了一种用途，以后有机会再进行验证。\n    除以上四类之外，他认为的绝大部分传统糟粕就真的只是纯骗人了，使用者不是坏、就是蠢，与气运毫无瓜葛。\n    此时，见沈慈准备掷杯，他立刻想到了第三、四类用途。\n    “下山就医是吉是凶？”——这显然是预测未来，光凭两块木头扔出的几个选项，连卦象都没有，不用试验都可以断定毫无卵用。\n    但既然已经想到下不下山的关键在于沈慈近期喝的药对身体有没有危害，那现在完全可以把“预测未来之事”变成“盲猜既定事实”~\n    将“有害”、“有益”和“无卵用”三种答案，完美对应到掷杯产生的“圣杯”、“阴杯”和“阳杯”三种随机结果上。\n    凭沈慈和周楚的气运+信念，对掷杯结果的影响基本可以忽略不计，李从武说干就干，立刻起身走到沈慈身旁，假装关心结果，实则借她之手开始了占卜。\n    “啪嗒~嗒”\n    两片月牙形木块砸落在地，呈现一阴一阳。\n    第一次，圣杯。\n    沈慈见此情形，神情更加虔诚起来，捡起木块再次掷出。\n    第二次，圣杯。\n    第三次……还是圣杯！\n    神灵似乎明确告诉了沈慈：“你得下山去医院”。"
}