{
  "title": "第127章 两难抉择",
  "content": "“谁把 红豆 一丝一缕磨成香\n    “让相思从 缝隙 里溢成江\n    “ 惊鸿 入耳，温柔了沧桑\n    “愿喧嚣尘世把我们遗忘……”\n    紫金瀚会所的vip包厢内，歌曲早已调成了原唱模式。\n    “豹总，我也走了啊，呃~过几天再聚，到时候我来安排。”\n    “不不不，怎么能让老哥你安排呢，还是我来，呵呵呵呵，小美，把王总照顾好。”\n    随着一个啤酒肚男人被搀扶着摇摇晃晃出了门，偌大的房间里就只剩下胡瑞豹、他的小舅子马荣，以及几个妖艳剑货了。\n    “你们也走吧，把音乐关了。”胡瑞豹对她们摆了摆手，坐回沙发上，神情有些疲惫。\n    马荣打开两瓶矿泉水，一瓶递给胡瑞豹，自己咕噜咕噜喝了两口，忧心忡忡道：\n    “都快1点了，他们怎么还没回信，到底蹲到人没？”\n    “没蹲到的话肯定已经下山了”，胡瑞豹摘下与气质不匹配的MLB棒球，用小拇指轻搔着光头上的两块纱布，“我估计他们应该在挖坑埋尸体，可能没信号吧。”\n    “埋个尸体要这么久吗？”\n    “废话，一看你小时候就是没干过活，土越挖越硬知道不？不火化的死人，坑至少要挖三米，要不然臭气熏天。”\n    “哎，我有种不祥的预感，万一他们没成功怎么办？那语文老师是个狠人啊。”\n    “闭上你的乌鸦嘴~”\n    豹哥不满道：\n    “我忍了这么久，就是为了让他放松警惕。现在他在明我们在暗，而且张龙和马鸭也是专业埋人的，十三岁就杀人了，不比他狠？\n    “你怕什么？我要像你这么怂，这辈子都吃不上三个菜。\n    “回家吧，让司机走监控最多那条路，把不在场证据做足。”\n    ……\n    月牙再次钻出云层。\n    李从武和周楚躺在万籁俱寂的山间，抽烟。\n    李从武进入了一种美妙的境界——精神和身体疲惫不堪，却能清晰感受到生命力在沸腾，有一种难言的快感。\n    不知过了多久。\n    他才猛得想起一件事情，开口问道：“那两个‘人’呢？”\n    “都死了。”\n    周楚的嗓音慵懒磁性。\n    回忆起先前见到的战场痕迹，她不禁转头看了看身旁的男人，完全想不出他是怎么在那种绝境下反杀成功的。\n    两刀两命，实在太干脆利落了。\n    假如这位李老师打架时也拿出割颈的刀片下死手，她知道自己恐怕也会像那个凶徒一样被秒杀。\n    “放开我。我们必须回去报警，万一被别人先发现死了人，就解释不清了。”李从武说。\n    周楚长吐一口气，坐起38C的身子，从旁边摸来捅断张龙大动脉的刀，一边割胶带一边说道：\n    “还报什么警，我已经把那两个杂种的脑袋敲碎了，然后用他们自己的铲子挖坑把他们埋了。”\n    李从武闻言，心中咯噔一下，骂道：\n    “你为什么要敲碎他们的脑袋，还挖坑把他们埋了？我们本来是正当防卫，你是生怕警察认定事实太方便吗？”\n    “我就是要把他们碎尸万段。”\n    想起那俩狗币居然要对自己图谋不轨，周楚就恨不得再回去把人挖出来再继续鞭尸。\n    不过，还真要多亏李老师及时爆发，否则她真不敢想象自己会带着多大的愤恨而死。\n    想到这个，她缓和了一点语气，又说：\n    “信警察不如信自己。山上有没有监控，如果报警，你确定他们100%能认定正当防卫吗？”\n    这句话加深了李从武忧虑。\n    其实他也想到了，凭自己在专案组心中的“地位”来看，就算能通过现场痕迹还原了打斗过程，恐怕他们也会先把自己扔到看守所里关起来，再慢慢查。\n    弄死两个人，管你是不是正当防卫，绝对满足条件批拘留证了，至少可以把人送进看守所关37天。\n    如果被关到高考才放出来，那三月之约大概率就凉凉了。\n    可是，现在如果不报警，万一以后哪天尸体被发现了，警察查到他身上，那更是跳进黄河也洗不清啊。\n    李从武很快又问：“你挖坑挖了几米深？”\n    “半米多吧，反正刚好能埋他们。”\n    “不行，我们必须马上回去。”\n    李从武皱眉说道：\n    “才半米深，过两天上下山的人就会闻到他们的臭味。\n    “那个死亡第一现场绝对有我们的血、头发或者皮肤组织。\n    “公安局的DNA库里肯定也有我，八成也有你，到时候比对出来，我们麻烦就大了。”\n    周楚想了想，说道：“那走吧，方正离得也不远，大不了再去挖深点。”\n    李从武提起裤子，坐地上检查了一下自己的伤势，发现最严重的是头部钝击伤、右胸骨裂伤和腿上的刺伤。\n    好在血都已经止住了，腿上还被包扎了布条，短时间不处理应该问题不大。\n    但，他现在连坐着都难受至极，根本无力起身。\n    周楚收拾了一下自己，打起手电，见李老师这样，俯身抄起腿弯和背部，就将他抱了起来。\n    她的怀抱既柔软又有力，说实话挺有安全感，就是这个姿势让李从武十分别扭。\n    不过，想起现下事态紧急，李从武也就不忸怩了。\n    其实从水涧边到埋尸点的距离还是挺难走的，毕竟山路起伏很大。\n    但周楚的体能当真如怪物一般。\n    先前她受伤也不轻，中间又是挖坑又是扛人，刚才也完全是她在动，现在居然还能抱着一个人健步如飞，在山林中穿行……这真让李从武感到惊叹。\n    途中，李从武琢磨起两个凶徒的身份。\n    想着想着，突然想起了傍晚就应该来到山下接自己的龙清颜，连忙从周楚口袋里掏出自己的手机查看。\n    这一看，他发现龙清颜那边也出了状况。\n    龙清颜是七点多才回了他发的信息。\n    她说自己和陈小可进到湖泊景区里游玩时，景区停车场里发生了一起暴徒开车冲撞警察的事件，导致一名蜀黍和三名游客身受重伤。\n    那两个暴徒暂时逃脱了，开的是一辆黑色汉兰达SUV。\n    后来警方找到龙清颜，说这辆车很可能是尾随她们出城的，因此盘问了她们一番，还问了李从武的去向。\n    而且，警方为了抓人，已把周围所有路段严格封锁，设卡查车，导致流量本来就大的交通直接堵死。\n    所以，龙清颜在联系李从武无果后，便发了一条信息说她和陈小可就在景区的宾馆先住下了。\n    “什么情况?\n    “黑色汉兰达……这车是不是也跟踪过我一两次？\n    “难道开车的人和上山袭击那两个是一伙的？因为节假日车流通过匝道口都很慢，他们跟到这山下之后慢了半拍，不确定我下没下车，所以分头行动了？\n    “他们是虎哥的亲朋，还是豹哥的杀手，其他人跟我的仇怨应该还不至于到这种程度吧？”\n    正想间，周楚驾轻就熟带着他抵达了事发地点。\n    周楚倒是认真把痕迹都清理过了，挖坑的位置也就是那两个凶徒倒下的地方，正好把血迹一起掩埋了。\n    但李从武看着那一块明显的新土痕迹，立刻意识到一个严重的问题——翻出的新土越多，就越难回填平整。\n    而且按龙清颜的说法，警察今晚一直想找他问话，但又没联系上，如果明天还没找到那两个袭警的暴徒，却又发现他浑身是伤，会怎么想呢？\n    到时警方对这座山一感兴趣，带着警犬上山一搜，把尸体翻出来怎么办？\n    李从武感觉埋尸很不靠谱，两个暴徒身上指不定都有他的血，这就是证据啊。\n    但主动报警又99.999%要进看守所，甚至还有事实认定不清的风险。\n    这两条路，感觉无论选哪一条都不行！"
}