{
  "title": "第158章 最后一日",
  "content": "“你~”\n    李从武嘴里差点蹦出一句“你这泼猴”，突然有点get到了唐三藏的心情。\n    根据治管法第二十三条，扰乱事业单位秩序，影响工作、教学正常进行，情节重的，处五日以上十日以下拘留。\n    想到自己在蜀黍们眼中的形象，以及周楚的黑历史，李从武真有点忐忑，担心那些学生会不会已经告状了。\n    其实，他虽然对人性与心理学有所研究，但“纸上得来终觉浅，绝知此事要躬行”，在“敢不敢告老师”这一细分心理领域，周楚绝对是堪比佛洛依德的存在。\n    没有任何技巧，纯粹靠得就是经验！\n    校园人群中，她一眼就能看出谁敢告状，谁敢反抗，谁敢和自己拼一下子……准确率至少在95%以上。\n    像庞嘉月那样的，周楚一看便知，如果自己打她一巴掌，她一定会告状，甚至报警。\n    像陈小可那样的，周楚就认为她轻易不敢，除非相信某人绝对能罩得住自己。\n    像李刚宪、陈良田以及刚才叫下来的那些人，周楚就更加有自信能拿捏住了。\n    所以，李从武认为她很莽，其实她很细。\n    果然，不出十分钟，就见两个牛高马大的身影，带着另外八个人，老老实实走来了。\n    “楚教练……李老师！？”\n    时隔多日又在校园里看见传说级人物，还是两个，居然还在一起，741班的同学们惊讶无比，同时心里更加忐忑，想道：\n    好家伙，一个五杀教师，一个西楚校霸，把我们喊到这么偏僻的地方是要干啥？\n    李从武也没想到这十个人还真听周楚的，感觉身份反正都暴露了，干脆直截了当，又拿出一套语文习题，劝起了他们。\n    “选择大于努力。你们毕业之后也算半只脚踏入社会了，应该要学会权衡得失。\n    “用无济于事的五天时间，搏一次改变命运的机会，没有比这更划算的投资了。\n    “我说过，没有人比我更懂考试，恰似没有人比我更懂游戏。\n    “如果一个月之前我告诉你们，我玩吃鸡比小裤裆更厉害，你们会信吗？\n    “好好权衡一下。”\n    听了李从武的话，十个学生面面相觑，若有所思。\n    年轻人的想法比中老年人更容易动摇，做判断也更冲动、盲目。\n    有一个爱玩吃鸡的学渣觉得李从武说的很有道理，就冲着龙王在季后赛上逆天翻盘的表现，一咬牙便决定信了，当即做出表态。\n    李刚宪和陈良田见状，想起李从武对自己的正面教育，也豁出去了，表示愿意听从安排，站好最后一班岗。\n    其他人接二连三跟风答应，最后只剩下两个四眼仔仍在犹豫。因为他俩成绩比较好，而且最后几天有自己的复习计划，实在不想瞎做什么习题。\n    其中一人弱弱地说：“李老师，其实你之前重点复习的内容我已经掌握了，要不这几天我还是自己查漏~”\n    “你TM废什么话？”\n    周楚直接打断，拿起一沓习题摔在地上，不爽道：\n    “让你做卷子就赶快做，第二节课下课给老子交过来，听见没？\n    “我跟你们说，不要以为毕业我就找不到人。\n    “749班的雷一鸣知道吗？你们爸妈有他妈牛逼不？”\n    在周楚凶厉目光的注视下，两个四眼仔噤若寒蝉，乖乖捡起了习题。\n    相比李从武，他们明显更惧怕周楚。\n    因为毕竟和李从武接触过，感觉李从武既不疯，也不暴，潜意识中就有种自信，觉得他不可能会因为一点小事对学生动怒。\n    但周楚就不一样了，那是一言不合就动手，战绩不胜枚举，且在传言中比实际情况更加惊心。\n    而且，别看她脸蛋俊朗秀气，但神态气质端得是凶狠无比，站在这些人面前，胆小点的根本就不敢看她。\n    李从武没想到把她带过来还有这种作用。\n    虽然感觉不妥，但考虑到当前局势，也就没说什么，只叮嘱班干部发习题时注意技巧，其他人打好配合，然后就让他们回教室了。\n    有了这十个人的帮忙，庞嘉月的任务轻松多了。\n    小富婆还给班上成绩好的一些人发了大红包，骗他们帮忙做一下难题，以确保他们稳稳考上985，达成李从武的目标。\n    于是，741班的人或被说服、或被威胁、或蒙在鼓里，总之七成以上的人，都用上午的自习时间做了李从武秘制的语文和数学题。\n    等下午陈小可过来，又拉拢了一些小姐妹。\n    最后周楚亲自出马，在校门口堵住最后几个冥顽不灵的学渣，聊了聊人生，“课后授业”计划便完全步入正轨。\n    之后三天，741班就在一种诡异的氛围下，进行最后冲刺。\n    李从武本来对班上每个人的情况就比较了解，让他们做完一次秘制题后，基本就知道他们能考多少分了。\n    针对成绩中上的人，他只让庞嘉月和两个四眼仔去班上讲答案，最多传授一些难题的解题技巧，让他们碰见类似的变形题也会做。\n    而针对成绩中下者，他就不得不多费功夫，把他们分批叫到厕所里开小班上课，务必确保他们真的学会了。\n    为了让这个距离教学楼最近的“补习场地”始终保持清净，李从武让柳艳芬以“击打声会干扰复习”为由，把篮球场直接封锁了，这样就算是课间也能安心补习。\n    偶有不良人来吞云吐雾，一看楚霸王竟然在此，啥也不敢说，也不敢问，掉头就走。\n    ……\n    高考倒计时：19h。\n    六月午阳炎炎，炙烤大地，致使空气扭曲。\n    闷热的厕所内没有空调，只能破坏所有冲水阀门，进行水冷散热。\n    几个年轻人汗流浃背，在便池前摆塑料凳坐了一排，大口呼吸氨气，盯着拼夕夕99包邮的一块白板，聆听教诲。\n    “……他们各从持有的扑克里抽一张，数字大得一分，小的得零分，求”四轮比赛之后甲选手总分不小于2的概率。\n    “这不是和昨天那道题一样吗？\n    “摇骰子，求总分大于2的概率，今天换成扑克就不会了？”\n    李从武语气不悦，感觉面前这几位真没必要学太多数理化，搞懂加减乘除和牛顿定律就行了，多的以后也用不上，还不如花时间学点喜欢且擅长的东西。\n    不过，为了三月大计，他还得耐着性子继续教。\n    现在成绩中、上的学生都已经没问题了，但有些差生还不太靠谱，因为他不能教完全相似的题。"
}