{
  "title": "第100章 一副银手镯",
  "content": "……\n    【粉丝数】：73万+\n    【观看数】：104万+\n    【气运数】：104万+\n    李从武愣愣看着白绅头顶的甲骨数符，心中满是惊疑。\n    这几天他干了什么？\n    难道说，他昨晚已经把高义的事情揭露了？\n    并且还手撕王净，休书一封，扬言三年河东，三年河西？\n    “我先回办公室了，今天第一二节有课，中午放学联系。”\n    “呃，行。”\n    看着白绅离去的背影，李从武眉头微皱。\n    虽然白绅主动和他打了招呼，说之前的事都过去了，还要约个饭，但他总感觉白绅的态度有点虚与委蛇，连笑容都有点生硬，像硬挤出来的一样。\n    可以确定的是，他肯定对高义采取有效行动了，否则绝对不可能把握住那一波打PK的流量。\n    “高义今天八成就要曝出大瓜了。不过他已经向校痿和上级主动请求退居二线了，而且有他表哥在，对柳艳芬升上去的事应该影响不大。”\n    李从武如此一想，便打算静观其变，也上楼回到了自己的小办公室。\n    他给五根老油条定下的任务期限，昨晚十二点就已经到了。\n    可直到现在，没有一个人交差，就连找借口解释的信息都没发来一条。\n    这分明是吃准李从武拿他们没辙，准备硬刚到底。\n    很好，已有取死之道！\n    李从武心中冷笑，准备让柳艳芬立刻把这五个人换去教高一，找机会慢慢整治他们。\n    反正他已经联系了专业团队去偷二模试卷，定金都付了，最迟星期五应该就能搞定。\n    有了真题，从中挑选30%难度偏大的出来，变变问法，提前填进学生脑中，这三月之约就算首战告捷了。\n    冲泡着碧螺春，待第一节上课铃打响，李从武便打电话叫龙清颜带着一台配置够用小型机箱、一套键盘鼠标、一个boss耳机上来，在办公室里配置网络，装好了《绝地求饶》。\n    反正闲着也是闲着，不如练练枪法。\n    他现在每月开销近二十万，压力属实不小，为了稳住投资人的信心，春季赛只能赢不能输，提升一下“刚枪”技术，有备无患。\n    “你先回去吧。下午如果我不叫你，你就不用开车过来。”\n    李从武不想让龙清颜在这里杵着，因为她的身材和发色实在太扎眼了，而且一些爱玩游戏的学生估计还能认出她。\n    “我正好有朋友住这附近，好久没见了，我约她出来坐坐，正好放学过来接你们。”龙清颜说完，便准备开门。\n    约他出来做做?李从武眉头一皱，随即又叫住了她。\n    龙清颜停住开门的手，回头聆听。\n    看着这个比自己小十几岁，却已和自己发生过关系的女子，李从武尴尬的脚趾扣地。\n    犹豫了好几秒，才说：\n    “小龙。\n    “虽然我们不是男女朋友那种关系，但我还是不希望你和别的男人搅在一起，你懂我的意思吗？\n    “假如你哪天实在想谈恋爱了，你最好先跟我说一声。”\n    话一出口，他瞬间就有点后悔了。\n    说这话，本意当然想尽量规避毒点。\n    但刚才那口吻，结合当下的办公环境，再结合龙清颜大学生的年纪……\n    李从武莫名感觉自己有点“教兽”那味儿，心中顿时产生了排异反应，怀疑自己现在是不是有点堕落了。\n    而龙清颜猝不及防，表情也立刻尴尬起来。\n    虽然她心里清楚两人是只走肾、不走心的关系，但听见男人刻意强调这一点，心里还是有些不是滋味。\n    不过，听见李从武还对自己宣示了主权，她又有了点怪怪的滋味，心说这李老师还挺霸道呢，只许自己被他一个人那啥就算了，还特意说出来，羞死个人。\n    几乎没有迟疑，她立刻答应道：“嗯，知道了。”走之前还解释了一句，“我现在根本不想谈恋爱了，待会见的朋友是女生，我闺蜜。”\n    待她走后，李从武坐在椅子上发出一声叹息，然后戴上降噪耳机，开始往P城跳伞，练习刚枪。\n    玩到快放学的时候，办公室的门突然开了。\n    李从武正在激战，只抬眼一瞥，见最先越过门界的是一对巨型金吉拉兔，便知来者柳艳芬是也，视线立刻又盯回了屏幕上。\n    “砰！”\n    “突突突突突~”\n    “砰！”\n    拿下爆头双杀后，他神经一放松，就察觉到了周身环境的异样。\n    再一抬眼，赫然发现已有四五名便衣蜀黍把整个工位都围住了。\n    站在他身侧的两位脸上写满了怪异与警惕。\n    前一种表情可以理解，毕竟上班时间，很少有职工敢这么堂而皇之地玩吃鸡；\n    而后一种表情，就让李从武有点惊疑了。\n    他感觉这些蜀黍们看自己的眼神，就像看见了可能袭警的危险人物，身体状态也是如临大敌，站在办公桌前那两个人都已经把枪套打开，用手按着枪柄了。\n    “手就放桌上，先别动。”\n    一个有点面熟的蜀黍摘掉了他的耳机，厉声说道：\n    “李从武是吧？\n    “我们是南湾分局刑警大队的，现在怀疑你和一起重大命案有关，依法传唤你到公安局配合调查。\n    “现在我们要先对你上铐，配合点！”\n    说着，面熟蜀黍就掏出了一副闪闪发光的银手镯。\n    神马情况！？\n    特大命案？这是哪件事？\n    雷一鸣挂了？还是豹哥死了？还是虎哥又要重新提起上诉了？\n    李从武一脸懵，看见银手镯拷过来，下意识缩手想先问问清楚。\n    不料蜀黍们一触即发，有两位直接就被枪口抬了起来，同时发出厉声呵斥。\n    李从武看见黑洞洞的枪口，登时吓了一跳，不敢动了，只能老老实实被铐住。\n    心中告诉自己要冷静，他试探性问道：\n    “到底什么事情？使用警械是要遵照相关条例的，你们给我上手铐，有依据吗？这里是学校，等会给我造成名誉损失怎么办？”\n    面熟蜀黍先指挥两个人开始在办公室搜查、录像，看着李从武沉吟片刻，只说：\n    “你老实跟我们回去再说，我拿东西帮你遮一下，你跟我们走就行了。”\n    虽然他没有正面回答，但李从武还是听出了一点端倪，心想：\n    “看样子，他们不像有什么实质性证据啊。\n    “如果真是重大命案，又已有证据表明是我干的，恐怕冲进来就是直接制服了，也不可能让柳艳芬先开门瞄一眼。\n    “到底是什么事？！”\n    他在一群蜀黍的簇拥中下了楼。\n    虽然此时正在上课，但还是有少量师生看见了他。\n    虽然他的手铐被一个盖着黑布的纸箱掩盖住了，但师生们看见这明显不对劲的阵仗，表情还是非常精彩。\n    李从武又又又来到了老地方，坐进了一间熟悉的询问室，尝到了熟悉的审讯配方。\n    很快，他发现蜀黍问话的重点主要针对于他昨天下午和晚上的行踪，这显然就是“作案时间”。\n    悬着的心一下就安稳了，因为他又又又有完美的不在场证据。\n    他非常无语，心说好家伙，事情根本不是我干的，这帮警察怎么又盯上我了，敢情以后海州死了人，都得算我头上？！\n    完美通过审讯惯用的第一环节——“盲问”之后，无法破解不在场证明的蜀黍终于告诉他发生了甚么事。\n    是高义，高义出事了！\n    就在昨晚他邀请挚爱亲朋为女儿举办完一场生日宴后，有一大半人都中毒了。\n    不是普通食物中毒，他们中的是上世纪常用于正治暗杀的高纯蓖麻毒素。\n    成人致死剂量7毫克，他们中毒最轻的一个都摄入了3000毫克以上。\n    宴席散场时好好的，他们各自回家后，睡到半夜开始发烧、呕吐。\n    到了上午，已经出现剧烈头痛，肢体麻木，全身痉挛，于是撑不住纷纷进了医院。\n    然而，这玩意是没有特效解毒法的。\n    而且，他们中毒剂量太大了，相当于灌了一瓶百草枯来不及洗胃，存活希望渺茫。\n    截止目前~\n    已经有一位67岁老人，两名12岁以下的孩童，经抢救无效，死亡。\n    还有高义、其妻女，以及另外几名亲朋好友，共计6人，已出现多器官衰竭的症状，正在医院等死。"
}