{
  "title": "第102章 准备药检",
  "content": "直到下午三点，李从武才吃上盒饭。\n    可还没吃到一半，有个脾气暴躁的年轻蜀黍就踹门而入，一巴掌抽飞了他的饭碗，然后把几张照片重重拍在桌上，按住他的后脑勺往前压，吼道：\n    “又有一个小孩死了，才十一岁~”\n    李从武双目距照片只有十几公分，视线一聚焦，赫然认出照片上那具唇色乌青的尸体就是高义的女儿——那天夜里他亲手从着火汽车里救出来的小女孩。\n    “看，看，你敢看吗！”蜀黍用手拨了拨照片，将另外两具小尸体残酷地展示在李从武眼前。\n    “干什么？！”\n    罗队走进来把年轻蜀黍拉开了，自己坐到审讯桌对面的椅子上，打开手机举到李从武面前，沉声说道：\n    “李从武，我们已经依法对你的住宅和办公室进行了搜索。\n    “这张宣纸上面写了‘已有取死之道’，以及一些真实存在的人名，其中第一个就是高义。\n    “解释一下吧，希望你能好好配合。”\n    李从武保持低头的姿势，双眼盯着照片中的三具孩童尸体，还真敢直接凝视。\n    但他心里无比愤闷。\n    责任七成在高义，三成在白绅！\n    人都是被他们害死的！\n    跟我有什么关系？\n    他抬头一看罗队手机里的照片，想到有一群人竟然自作主张闯入了自己家里翻箱倒柜，立时有一股邪火直冲脑门。\n    有些事我失忆忘记了，不犯法吧？\n    反正身上的嫌疑都这么多了，再多一个也不多，我惯着你们还让土狗憋屈！\n    “啪！”\n    李从武把筷子重重摔在桌上，冷眼看着唱红白脸的俩蜀黍，不爽道：\n    “我已经很配合了！我没有好好配合吗?我最好的配合就是告诉你们，这事不是我干的，别在我身上浪费时间！”\n    突然的发飙，让俩蜀黍有点懵。\n    白脸蜀黍一回过神，立刻拍桌怒吼：“李从武！你不要猖狂！”\n    不料，李从武声如洪钟，分贝比他更大：\n    “没做亏心事，不怕鬼敲门！\n    “毒又不是我下的，我理直气壮怎么了？你们能找到半点证据证明这事跟我有关系吗？\n    “练练书法，写几个名字，能证明什么？\n    “我看这些人不顺眼，写他们已有取死之道，这违法吗？”\n    哟呵，倒反天罡？\n    俩蜀黍一时语塞，不知道该说啥了。\n    吕婉君在指挥室盯着监控画面，眉头紧皱。\n    她当了二十年警察，阅人无数，什么穷凶极恶、心理变态的罪犯都碰到过，但对面前区区语文老师竟然完全看不懂一点。\n    刚才她仔细研究了李从武被查出来的一系列迷之操作，包括但不限于：《开除自己的好大儿》《三月之约》《突然爱上电竞游戏》《电瓶车换劳斯莱斯》《离婚搬到隔壁和女主播同居》……\n    但这位分管全市刑侦的副局长，穷极毕生的逻辑思维与想象力，也愣没想明白李从武这段时间到底在搞什么鬼？\n    “那我问你，你租车的钱怎么来的？车行说了，昨天你给了25万全是现金，你怎么解释？”罗队在审讯室里继续质问。\n    李从武嘴角一抽，回道：“这有什么可解释的?我工作这么多年，连二十多万都存不了吗？我藏私房钱怕被老婆发现，不存银行不行吗？”\n    白脸蜀黍说：“不要在这狡辩，你一个语文老师突然拿这么多钱租劳斯莱斯，真行啊，银行行长都没你这么土豪。”\n    李从武光速回怼道：\n    “这不是更能说明我没问题吗？\n    “那些行长、局长是开不起？是低调？他们是怕被查！\n    “但我不怕啊。\n    “我前几天和老婆离婚了，把私房钱全拿出来租台劳斯莱斯泡妞不合理吗？我还真泡到了，所以现在就住隔壁。”\n    啊这……逻辑鬼才？\n    指挥室里的蜀黍们集体陷入沉默，感觉李从武每一句话既在意料之外，又在情理之中，虽癫里癫气，又有理有据，竟无法反驳。\n    看着李从武越来越歪的嘴角，吕婉君眉宇间也愈发紧蹙。\n    良久，她终于打破沉默道：\n    “准备药检。”\n    ……\n    次日清晨。\n    李从武顺利通过药检，以及第三方精神鉴定，被放了出来。\n    看着手机里的几十条未读信息与未接来电，他知道白绅这次搞出的事情太大了，所有与自己相关的人，八成都被蜀黍们找了个遍——\n    黎妮：“你又干什么坏事了？怎么警察刚才来单位找我问你的事！” “我怎么听到消息说你们校长被人投毒了？”\n    觅姐：“我公司的法务怎么说有警察打电话问了龙王电竞的情况，你没事吧？”\n    陈小可：“刚才有警察蜀黍找我问你昨天去干嘛了，你放心，我什么都没说！”\n    庞嘉月：“李老师，上午真有警察把你带走了吗？”“在吗？”“看到能回我一下么，我好担心呀。”\n    特别值得一提的是：\n    就在一两个小时前，牛顿、罗庚、张井空、洛米、聂宁，五根老油条，先后把“考点归总文件”发给了李从武，看样子都熬了一宿没睡，估计是被传闻吓得不轻。\n    李从武无语凝噎，知道这案子不破，自己就不仅仅是“五杀”老师了，警方肯定也不会轻易放过自己的。\n    但他已打定主意，既不做帮凶，也绝不做二五仔，对白绅算是仁至义尽了。\n    未经他人苦，莫劝他人善。\n    他不想再做任何评判，至于白绅最终会不会被查出来，那就看他的造化了。\n    绕到公安局后院的停车场，李从武一眼就看见了鹤立鸡群的银黑色劳斯莱斯。\n    毕竟车是租的，一个月也就十几万，而且李从武不是公务猿，以“不明巨额财产”为理由扣车实在太过牵强，所以蜀黍刚才已经把钥匙还给他了。\n    看了眼东方刚露出鱼肚白的天际，他没有打给龙清颜，直接上网叫了个代驾。\n    代驾小哥赶过来一看车，瞬间对驾驶技术不自信了，但又不舍得放弃获得人生体验与吹牛谈资的千载良机，于是慎重熟悉后，还是将车慢慢开出了分局后门。\n    星空顶下，真皮椅上，李从武调整了一下坐姿，舒服的躺好。\n    一件破事缠身，你会烦躁。\n    几件破事缠身，你会抑郁。\n    亿件破事缠身，你会……豁然开朗！\n    李从武已经达到了人生的新境界。"
}