{
  "title": "第187章 n+1",
  "content": "一所达官贵人经常出入，普通百姓却没听过的餐厅内。\n    服务员将最后一道硬菜“霸王别姬”端进包间，摆在了琳琅满目的圆桌大转盘上。\n    唐四海食指大动，今晚他主要就是为了吃这道菜而来的。\n    先前在电话里听到这家餐厅时，他舌尖上就已经回味起了杨梅河野生老鳖的鲜美，罗浮山松林走地鸡的香嫩，还有佐以各种名贵药材熬出的浓汤，一口下肚，简直不要太滋补。\n    旁边以能干著称的女编辑，给他盛了一碗。\n    他美滋滋地吃喝着，一边对章译、李从武侃侃而谈，一边向美若天仙的庞嘉月展示权威、地位，好不惬意。\n    饭桌上之所以如此和谐，只因李从武叮嘱过章译，让他不要一上来就提《熊大》的事。\n    所以直到现在，唐四海都只认为坐在对面不善言辞的李从武，是个有点小钱，刚开了出版公司要找自己拜码头的小卡拉米。\n    当桌上又开了一瓶遁地茅台时，李从武终于对章译使了眼色，令他战战兢兢拿出中午那本书稿，点明了这顿饭的主题。\n    唐四海听着章译的话，看见摆在转盘上推到自己面前的《熊大》书稿，脸上的笑容顿时凝固了几分。\n    他不傻，很快就明白怎么回事了，也猜出章译中午提起的师哥，八成就是现在的李从武。这是对书号还不死心，又来求他了。\n    对于章译这不靠谱的做法，他非常不悦，心想我都已经把话说的那么明白了，怎么还这么不懂事呢？\n    而且，吃饭之前我问什么事，你提都不提一嘴，现在突然又把这破稿子摆在我面前，是故意搁这架我呢？\n    呵呵，你们还太嫩了点！\n    他默默听完了章译的话，皮笑肉不笑地说：\n    “哎呀，我中午不是已经讲过了吗，内容不适合出版。你们要是真想干这一行，还是要多了解一下相关条例和正策，创作一些积极向上的作品。”\n    “呃，是是是。”章译尴尬地笑了笑，实在不知道该怎么往下接话，只能把目光投向龙王爷，去看他的脸色。\n    但李从武还未开口，旁边就响起了清水击石般的声音：\n    “那我们这本书违反了条例禁止的那一条呢？”\n    庞嘉月一脸认真地说着，从背包里掏出《出版法》，以及在章译办公室里打印出来的一份份文件，又道：\n    “作为公司的编辑，我最近一直都在学习相关规定，现在想请教一下唐总编，这本书到底是危害了社会安全、稳定……？\n    “还是‌煽动了……？\n    “‌宣扬了……？\n    “散布了……？\n    “‌扰乱了……？\n    “‌教唆了……呢？”\n    听见她把条例禁止的内容全文背诵，唐四海与陪他一起来蹭吃蹭喝的三个主编都愣了，真不知如何回答。\n    更让他们感到惊讶的是，一个名不见经传的出版公司的小小编辑，竟如此big胆，敢当面质问大社总蝙。\n    而且，他们老板拦都不拦一下，这不是情商太低，就是前半生没遭过涩会毒打啊！以后还想在业界混吗？\n    一时间，包厢内气氛凝固，只能听见周楚吃螃蟹时嘎嘣脆的声响。‌\n    还是以能干著称的董深反应最快，主动帮唐四海解围，拿起桌上的书稿沉吟道：\n    “这书，首先关于熊大的内容就不行。人家一个动漫形象，那么多孩子喜欢，你在书里写它不好，这好吗？”\n    庞嘉月闻言，立刻回道：\n    “这有什么不好呢？\n    “第一，本书的剧情、角色都与那个动画片的内容完全无关，文中提到它的次数寥寥可数，这不侵犯著作权。\n    “第二，本书没有使用插图，别说熊大只是个动漫形象了，就算他是个真实存在的明星、运动员、太极宗师，也不可能侵犯肖像权。\n    “第三，熊大作为背景事物存在，书中对它相关动画剧情的那两句描述完全符合客观事实，这就像在书中描写可乐可以用来洗马桶一样，也完全不构成名誉侵权。\n    “那它究竟怎么不好了，违反了什么规定？”\n    听见这有理有据的反驳，董深眉头紧皱，张了张嘴，却欲言又止。然后她没再拿熊大说事，改换了另一个侧重点来否定这本书。\n    庞嘉月静静听完后，立刻又进行了犀利的反驳。\n    看见少女出色的表现，连李从武都不禁目露赞许，心说这溜滑小嘴，这如簧巧舌，纠缠着自己确实很烦，但打辩论战还真能派上用场，自己都无需多言了。\n    “行了，别争了。”\n    唐四海不耐烦地挥手打断道：\n    “规定是死的，人是活的，文化产品具有特殊性，正因为如此，才需要由出版社的专业人士审阅，把关。\n    “这本书我们说了不合适就是不合适，你们说再多也没有意义。”\n    庞嘉月看着这个油腻的老男人，毫不掩饰目光中厌恶，张口便反问：“那法官判案，难道也~”\n    “嘉月。”\n    李从武终于开口，制止了她，然后一针见血地总结说：\n    “我听懂了，这不是法的问题，而是人的问题，只因唐总蝙觉得不行，所以不行，对吗？”\n    唐四海皱眉看着李从武，谨慎而不失傲慢地说：“你非要这么理解的话，也可以。”\n    李从武嘴角微微抽动了一下，强压心头邪火，拿起茅台往自己杯中倒酒。\n    其实，说要问个究竟，但他早就料到了结果。\n    既然现在明确了是人的问题，那反倒简单了，就直接解决人嘛。\n    不知为何，某一回批改语文翻译题的情景闪现在他脑海中。\n    题是恐子的论语，答案估计是陈小可那位凤雏不知从哪里学来的恶搞语录——\n    有教无类：我教做人的时候可不管你是谁。\n    君子不重则不威：君子一定要下重手，否则树立不了威信。\n    朝闻道，夕死可矣：早上打听到去你家的道，晚上你就得死。\n    李从武知道，这肯定是一些吃饱饭没事干的人，故意制造反差感博人眼球。\n    但这一刻，他突然悟了。\n    以前，他一直想的是：写一本好作品就能获得影响力，传播有价值的思想。\n    但现在，他几乎敢肯定，这个顺序搞反了。\n    或许先获得影响力，武力，powerful，然后随便写点东西，就能把自己的思想强行灌入世人脑中……\n    这么看，才是水到渠成啊。\n    他那二十二本书之所以到现在还没成功，不是书的问题，而是人的问题。\n    从文，必先从武。\n    酒，斟满了。\n    李从武端起杯子，缓步走到唐四海身边主动碰杯，淡淡问道：\n    “如果我实在想把这个作品出版……要怎么办呢？”\n    唐四海也拿不准李从武的性情，见李从武主动敬酒，还以为这个犟种是在暗示自己开个条件，愿意花大代价把这件事办了。\n    他脸色稍微缓和了一点，随手拎起自己的杯子碰了碰，抿了一口酒，咂吧着嘴说：\n    “小李啊，这本书真办不了，你就不要再想了，以后有别的稿子如果符合要求，我们还可以讨论。”\n    李从武举杯喝酒，一饮而尽，感受着腥辣气息在喉头和肺部扩散，全身血液彷佛都燃烧了起来。\n    “办不了~”\n    他似叹非叹，伸手转动桌面转盘，在唐四海疑惑地目光中端来那一大碗“霸王鳖鸡”摆在近前，口中冰冷吐出六字：\n    “那你TMD还敢吃！”\n    话音刚落，猛然暴起，右手拍上唐四海的后脑勺，“呯”的往碗里一扣，将他的脸死死摁进了王八汤里。\n    啊这？！\n    桌上的人都被这突如其来的一幕惊呆了。\n    连一直自顾自大快朵颐的周楚都愣了，着实没想到一向斯文稳重、喜欢装老实人的血手人屠，竟然会在公开场合发这么大的飙。\n    董深和另外两个海信主编更是吓了一大跳，集体出现冻结反应，脑中压根就没有要上去护驾的想法。\n    看着李从武此刻面无表情的表情，他们感觉这比其他所有表情都要凶狠，仿佛杀意已决，真打算把唐四海溺死在王八汤里。\n    李从武在用力，大圆桌在颤抖，唐四海在挣扎，还剩小半碗的汤水咕噜冒泡，不断喷溅而出。\n    章译整个人都傻了，心中直呼卧槽，感觉自己作为主编的职业生涯岌岌可危。\n    庞嘉月一颗小心脏怦怦狂跳，虽然有点害怕，但更多的却是兴奋。\n    透过男人毫无表情的面孔，她又清晰看见了那个无比狷狂的灵魂，就像在那个雨夜中一样。"
}