{
  "title": "第180章 龙王二队",
  "content": "吃完茶餐，李从武四人一狗搬了些东西放进劳斯莱斯，然后分道扬镳。\n    龙清颜开着新买的宝马i4去大殭总部了，已经拿到驾照的周楚则载着李从武、陈小可和阿瑟去了离家不太远的卓越汇大厦。\n    路过化吉律所所在的14楼，李从武几人在17楼出了电梯。\n    这一座位于大型购物中心之上的甲级写字楼，虽然位置、设施和配套都不错、但自年年初交付使用后，入住率就没有高于过65%。\n    所以，经王喆介绍，李从武轻而易举就以非常合适的价格租到了这一层1/3的面积。并且，左邻右舍还都没有人，不是倒闭搬空了，就是连装修都没有装过。\n    龙清颜把一套比较大的面积改成了龙王电竞的办公室，招聘了前台、财务、商务、战队成员共计19人，上个月就已经正式上班了。\n    剩下一套较小的毛坯办公室，则按李从武的要求，以最快速度搞成了龙王文化编辑部。\n    打开龙王电竞的自动大门，一股赛博朋克感扑面袭来。\n    里面以深邃的黑色和冷艳的蓝紫为主色调，搭配着抽象的灯光，营造出一种既神秘又炫酷的氛围。\n    “哇，这里好棒啊，比学校旁边最好的网咖都要高大上。电脑在哪呀？有多余的机子吗，我想打游戏，嘻嘻。”华夏第一状元发出了与身份不符的感叹。\n    “叫你来是打游戏的吗？赶紧去隔壁办公室整理东西，然后把我稿子上用红笔改过内容打到文档里，再一起打印出来订好。要上班就好好上，还想不想拿工资了？”李从武说。\n    “造了，我就看看他们怎么训练，然后就去工作。”\n    陈大状元撇了撇小嘴，心里却对“上班”满怀一种过家家的期待感。\n    只不过，她对老板刚刚开出的月薪三千不太满意，毕竟陪人打台球一晚上不算小费都能赚200。\n    在大长腿前台的殷勤带领下，他们很快来到了最里面的两个战队训练室。\n    透过贴有“龙王一队”和“龙王二队”专属LOGO的玻璃门，可以看到里面情景。\n    训练室中，除了休息区的沙发、冰柜等少数东西，其余设备连一毛钱都没花，全是赞助商免费赠送的。\n    主机是Alienware，显示器是卓威奇亚 24.5英寸高刷，键盘是Cherry MB6.0红轴，鼠标是狗屁王3代，手机是Galaxy S23 Ultra……矿泉水是来自F国南部阿尔卑斯山脚下的Evian。\n    这些破公司大部分都不肯直接打钱，非要用这些玩意抵款，现在还有很多都堆在物流仓库等着直播出售变现呢。\n    对于主抓吃鸡类手游与端游的龙王一队，李从武丝毫不用担心，只在玻璃门外扫了一眼，见那些年轻小伙都一心扑在打游戏上，非常专注，也就懒得进去了。\n    他直接走进了龙王二队训练室，面无表情地站到了五台电脑屏幕后方，注视着一场刚刚开局的枭雄联盟电信一区大师分段五排比赛。\n    见到传说中的龙王爷出现，替补队员和几个手游主力队员都过来“行礼”，正在打一级团的五个人也转过头，行注目礼。\n    “不用管我，你们继续。”\n    李从武淡淡说道，让五个正在练习“菜刀暴击流”战术的队友又把脸转回了屏幕那边。\n    按手游队长的介绍，面前五人除了上单位置在顶替李从武玩蛮王的替补队员，其余四位都是斥巨资签下的主力。\n    他们的薪资待遇可比隔壁吃鸡队员高多了，从左到右依次是：\n    18岁，自称华服第一亚索的路夯伟。他负责中单位置，如果亚索被ban了，那就玩轮子妈——W技能A小兵就可以轻松反弹到对方，依靠100%暴击加持，可以打得对方生活不能自理。\n    22岁，自称华服第一剑圣的司马金龙。他负责打野位置，剑圣。如果剑圣被ban了，就玩赵信。\n    19岁，自称华服第一潘森的皮荻荻，他负责下路辅助，如果潘森被ban了，就玩武器大师。\n    22岁，自称华服第一德莱文的包飞，他负责下路ADC，如果德莱文被ban了，就玩戏命师。\n    这些枭雄都是李从武精挑细选的，规定他们必须把操作练至登峰造极。\n    由于目前还没请到适合执行“菜刀暴击流”战术的教练，所以他们每天只是在练英雄，按总体战略自由发挥。\n    反正，核心就两个字：“速推”，保证在20分钟内彻底杀死比赛。\n    对于这个奇葩且无脑的战术，他们当然是怀疑的。\n    起初因为龙王的威名，他们还将信将疑。但一起训练这么多天后，怀疑度已从最初的20%飙升到了99.99%。\n    没办法，事实已经证明，当他们五排排到大师分段后，前期对线想打出绝对优势就很难了。\n    对方只要拖到中后期，针对性把肉装一做，那打起团他们简直就像真·菜刀队在砍装甲连。\n    他们的伤害在短时间内完全不够把对方打死，而对方把范围和控制技能一扔，瞬间爆发出的伤害却能让他们团灭。\n    所以，这几天在背地里聊天时，他们都说龙王只会吃鸡，压根不懂枭雄联盟，只怕到时候有钱买名额，成绩却只能垫底。\n    再加上这里工资也不高，他们都后悔签约了，心里负能量满满，都溢出来了不少，连龙清颜都感受到了。\n    然后，她又吹枕边风把情况传到了李从武耳中。\n    当前这局游戏，打野3级抓人失败，上中下路又都没打出什么优势。\n    很快，下路的包飞和皮荻荻差点被对面打野抓死，残血带着大几百和小几百金币回城后，直接把钱全部买了能+10点攻击力的【长剑】。\n    在他们正准备冲出血池的时候，李从武突然指点江山，淡淡说道：\n    “别出这个，你俩都买一个+15%暴击率的披风。”\n    啊这？\n    两人诧异的回头看了一眼，心说您会玩吗，哪有开局花600金币出暴击的？才15%的暴击率顶个鸟用啊？"
}