{
  "title": "第195章 神级推理",
  "content": "一步一步似爪牙。\n    李从武像来自深渊的恶龙，浑身透着冰寒与死寂，逼了过来。\n    唐四海慌了，上一秒还挂在嘴边的狠话荡然无存，慌忙松开抓住庞嘉月胳膊的左手，指着李从武呵斥道：\n    “你想干什么！？她自己喝多了，我就是~啊……啊！！！”\n    凄厉的惨嚎突然响起。\n    唐四海伸出的食指被李从武反关节折断了，90度垂直手背，状态十分骇人。\n    他的面目因恐惧而扭曲，他的身体因痛苦而弯低，右手也一松，完全放开庞嘉月，抓住了李从武发力的手腕。\n    “老师？”\n    女大学生睁大朦胧醉眼，怔怔看着面前刀削般的嘴角，仅通过抽象的局部，就准确辨认出了整体。\n    下意识地莲步轻摇，娇躯便晃动不稳地投向了他。\n    李从武见她要摔了，眼疾脚快，踹飞了唐四海，抱住了她。\n    庞嘉月嘤咛一声，感受到怀抱的踏实与温暖，因为恐慌而加速跳动的心安稳了下来，但随即，以另一种节奏，跳得更狂了。\n    她努力扬起小脑袋，痴痴凝望，将男人此刻的神态刻在了额叶、顶叶和海马体里。\n    她深深吸气，闻到了一道阳光，一缕春风，一片森林，再加一勺蓝月亮洗衣液混合的气息。\n    霎时间，酒精带来的种种负作用都消散了，剩下的，唯有飘飘欲仙。\n    “卧槽？”\n    在旁边包厢里找人的周楚寻声而来，看看男票怀里的庞嘉月，再看看蜷缩在桌脚前痛苦呻吟的唐四海，皱眉说道：\n    “还真有事啊？这傻比想干什么啊，她？”\n    李从武寒声道：“你不是问我怎么样才算有取死之道吗？他现在就是，给我打。”说着，公主抱起女大学生，走到门口，靠住了门。\n    周楚先是一愣，见用颤抖的右手摸出了手机准备报警，便立刻走上去一巴掌扇掉了，然后蹲在面前皱眉地看着他。\n    唐四海感觉周楚看起来虽然没有李从武那么恐怖，但还是比一般人要可怕，身躯中蕴藏着显而易见的爆发力，眼睛里凶芒闪烁，让他有一种掉入虎池被猛兽盯上的感觉，根本生不起反抗的勇气。\n    他立刻想要高声呼救。\n    但嘴才张开一半，喉管就被周楚掐住了。\n    周楚粗暴地举起他，重重往餐桌上一砸，早就胀痒难耐的右手一个大逼兜抽在他脸上，拉开了毒打的序幕。\n    以前周楚每次打人，别人都觉得是她妈没有家教。\n    殊不知，她的暴力是天性使然，打人对她来说既是一种难以克制的冲动，也是一种获取喜悦的娱乐方式，与老虎吃饱了没事干就玩弄猎物、撕打同类如出一辙。\n    要不是她妈教育的好，她只会更凶。\n    李从武近来对她的教育，显然也起到了效果。\n    周楚是严格卡着轻伤标准对唐四海下手的。\n    而且，她对庞嘉月并没好感，唐四海也没让她产生不爽，所以在一顿沉闷的响声与压抑的嘶叫过后，她就停手了。\n    唐四海差点没被她掐晕过去，大口喘着粗气，鼻青脸肿，模样凄惨。\n    “你没吃饱饭吗？”\n    李从武走了过去，在周楚诧异地眼神下，把庞嘉月塞到她怀里，然后拿开铁板章鱼上的书稿，抄起铁板，抖落着剩下的章鱼。\n    “再打就轻伤了。要是他告我们，我们不得进去？”\n    周楚皱眉说着，嫌弃地瞟了一眼庞嘉月，怀疑自己男票是不是对她有意思，这是心疼的都失去理智了？\n    而唐四海见李从武还不罢休，而且拿起了凶器，大惊失色，抬手护在面前叫道：“我……一定会报警的，我要告你~”\n    “砰！”\n    一记铁板大逼兜重重拍下，打裂了唐四海阻挡的手骨，然后连板带手一起抽在脸上，打得他鼻血横飞。\n    这下连周楚都惊了，但还没来得及阻拦，就见李从武面无表情，又反手抡出一记铁板大逼兜。\n    “砰！”\n    这一下，直接干断了唐四海三颗牙，嘴皮都打裂了，混杂着血沫的哀嚎凄惨至极。\n    “卧槽”，周楚连忙顶开李从武，“完了，至少轻伤二级，外面走廊有摄像头，这怎么办？”\n    这时，门口响起敲门声，还有餐厅人员满含惊疑的询问。\n    李从武把铁板轻轻一扔，拿起自己的书稿，淡淡说道：\n    “慌什么？君子不重则不威，该下重手的时候就要下。”\n    言罢，用胳膊箍住唐四海的脑袋，封住他的嘴，像拖死猪一样，强行带向了外面的停车场。\n    酒店经理与保安见他头顶煞气冲天，只敢履行报警义务，不敢真的阻拦。\n    门卫慑于幻影的压迫感，也在周楚催促的喇叭声中抬起了拦车杆。\n    幻影弹射起步，带着龙吟虎咆，狂飙而去。\n    唐四海脑部没有受到直接伤害，意识受到剧痛的刺激，很快又恢复了清晰。\n    他像死狗一样卧在李从武脚下，羊毛地毯之上。\n    当认出这是一辆劳斯莱斯后，他心中的惊恐减小了一点，因为有钱人都惜命，他不相信李从武真敢弄死自己。\n    带着满腔怨恨，他近乎歇斯底里地叫喊起来：\n    “你们要带我去哪里？这是绑架……酒店的人已经报警了，你们绝对跑不了！”\n    李从武没有搭理他，指点着周楚，很快就把车开进了一个名叫“华侨花园”的小区。\n    这小区有些年头了，楼栋较矮，外观比较老旧，但从园区绿化来看，在十多年前应该算高档了。\n    太阳暴晒着花草树木和水泥路面，中午根本没什么人出来走动。\n    李从武直接让周楚把车靠边停下，反向开门，把唐四海拽了出去，往地上一扔。\n    能煎鸡蛋的地板让唐四海不得不强撑残躯努力站着，他惊慌地张望四周，口中叫道：\n    “你们要干什么！？警察查的到车牌，你们~”\n    他突然顿住了，又仔细扫视了一下四周，然后看向李从武，问道：\n    “这……是什么地方啊？你们住这里吗？”\n    李从武看着他，嘴角如歪，淡淡说道：\n    “这个小区叫华侨花园，你对这里应该不陌生吧？”\n    “什么意思？你在说什么？你们强行把我带过来，这是绑架！警察很快就会找过来的！”唐四海怒声说道。\n    李从武嘴角又多歪了5度，在手机上打开小区的建筑图纸，开始对比起周围的环境来。\n    这里的建设工程档案也是祁铜利用业务能力查到的，昨晚他可是陪着李从武看案卷看到十二点，心里虽然感觉自己在玩过家家，但表面态度认真的像是研究生在帮导师做项目。\n    李从武在辨认清楚方向后，转向了西南方向，“龙山隧道应该就在那边，这里地势确实比较高，十七年前下特大暴雨的时候，你和你老婆涉水逃生，最后是跑到了这边，没错吧？”\n    啊这！？\n    唐四海听见这话，浑身巨震，眼中露出了根本掩藏不住的惊疑。\n    周楚这时也已经走下车了，本来想问“蜀黍来了到底怎么办？”，但听见李从武对唐四海说的话，不由心生好奇，忍住了发问。\n    很快，李从武又把震惊过章译与祁铜的神级推理讲了一遍。\n    周楚平时不爱玩打打杀杀的虚拟游戏，但还挺喜欢看电影，最爱刑侦犯罪类题材。\n    听着李从武天马行空的推理，她不由自主都脑补出了剧场版柯基的BGM。\n    只见李从武最后抬手一指唐四海，语气比“心机之蛙一直摸你肚子”更加笃定，淡淡说道：\n    “所以，真相只有一个，你杀了她，然后就地埋了。”\n    啊这！？\n    周楚人都麻了，心说搞真搞假？这样就能确定是他了？\n    虽然她读书少，但不代表她逻辑思维就差，总感觉男票这推断有点太武断啊。\n    不过，当她把目光转向唐四海，仔细一瞧，却发现他的反应真有点不对劲。\n    没错，虽然同样是震惊，但唐四海对这番推理的震惊程度比其他听众大亿倍！\n    头顶烈日灼心，他却如若置身暴雨之中，感觉冷冷的冰雨在脸上胡乱地拍， 双腿完全浸泡在水里，浑身也如17年前一样，完全湿透了！\n    “卧槽？”周楚看着他汗如雨下的额头，失魂落魄的表情，诧异地问：“你真把你老婆杀了？”\n    唐四海突然回过神来，用食指没断的右手指着李从武，激动地骂道：\n    “放屁！\n    “你在胡说八道什么，你有证据吗？我杀了……我老婆？\n    “放尼玛的屁！”\n    李从武静静注视着他，嘴角又歪斜了5度，若有所思道：\n    “按照工程档案的进度记录，十七年前的那一天，这些楼都还没有。\n    “平均进度差不多是刚拆完地梁模板的状态，没有地下结构，所以地面高度比现在矮不了太多。\n    “进度快的楼已经浇好底层地面的水泥了，慢一点的还没放钢筋网。”\n    环视周围，仿佛看见了当时的情景，用手指向不同区域说道：\n    “钢筋堆料和加工区在这边。那边应该修了条车道，水泥车从那里进。塔吊也进场了，在那里……\n    “当时因为暴雨，这里已经被停电疏散了。\n    “按你和一些目击者的笔录，结合当时周围的地形、水位，你们从西南方来，应该是顺着这里没有路的土坡上来，先看到了我们面前这几栋的地基……\n    “你是土木工程系毕业，工地的大概情况肯定看得明白。如果我是你，把人杀了之后，一定会选择最保险的地方掩埋……\n    “没动土的位置肯定不行；积满水的坑洞底下挖不了土；刚倒了水泥还没凝固的地方更不行，很可能因为暴雨而检修甚至返工……\n    “所以，你会选这里！”\n    说着，他直接迈步，朝不远处的D栋走了过去。\n    周楚目瞪口呆，完全为男票的牛逼所折服，心说好家伙，心灵神探？直接带入凶手第一视角推理？\n    先不管对不对吧，她觉得光看气场就已经炸裂了，完爆以前看过的一切电影。\n    见李从武已经站在了D栋楼房的大门口，她也立刻拽着唐四海，兴奋地走了过去。\n    “扑通”，唐四海突然一个踉跄，半摔在地上，腿已经软得走不动道了。\n    一双倒映着李从武背影的眼珠，剧烈颤动着！"
}