{
  "title": "第128章 霸王归正，三害无踪",
  "content": "“挖几米才够深？”周楚从灌木丛里找出了丢弃的铁锹和锄头。\n    李从武沉吟道：\n    “不行，把尸体埋在这里不管，等于给我们自己埋了个雷，未来随时可能爆炸。你先人挖出来，找一下他们的东西。”\n    周楚也不废话，立刻开挖。\n    幸好她埋得不深，上面都是表层土，两个黑色的裹尸袋和一个背包很快就露了出来。\n    李从武在背包里翻出了很多“做人工具”，比如勒人用的鱼线、一瓶乙醚、橡胶手套、好几大卷胶带……等等，还有一些吃剩的食物饮料，但没有关于他们身份的东西。\n    “他们的手机呢？”\n    李从武又让周楚打开了裹尸袋。\n    只见里面一片狼藉，看痕迹就知道周楚是把两人装进去才抡得铁锹。\n    两张面颅骨严重变形的脸一露出来，把她自己都差点看吐了。\n    李从武十分无语，知道面部识别肯定是用不了了。\n    好在其中一人用的是夏为Nova10 SE，支持指纹解锁，拿他手指往上一摁就解开了。\n    这台手机明显是新买来专门用于任务期间联系的，里面还是看不出有效信息，只能看见今天还没来得及删除的云信记录。\n    其中有一位好友，在下午和晚上用隐晦语音向他们询问过情况，很可能就是同伙或雇主。\n    但云信账号是可以花钱买的，他们既然都用了专门联络的手机，大概率追查注册信息就只能查到某个山村老大爷或者国外打工仔的头上。\n    周楚又从二人口袋里找到一把宝驹的车钥匙。\n    李从武看见这个，立刻想道：\n    “屎棕色宝驹？原来那也不是警察的车。\n    “所以，这帮人一共开了两台车，分别是宝驹和汉兰达。\n    “下午他们分头行动，开汉兰达的人因为一直跟着劳斯莱斯，又被监视我的警察注意到了，导致最后夺路而逃？\n    “那如果能证明他们是一伙的，帮警察抓到另外两个人，是不是就能免进看守所呢？\n    “恐怕……也不行！”\n    其实，李从武心底非常认同周楚的那句话——“相信警察，不如相信自己。”\n    他觉得现在只有把尸体处理干净，藏在没人能发现的地方，方为上策。\n    “我知道山底下有一片坟地，要不去我们去找下有没有新坟，把他们扔进去，不就看不出土的痕迹了吗？”周楚说。\n    李从武没好气道：\n    “少看点小说。找新坟你还能找到今天刚下葬的？而且现在的人基本都是埋骨灰盒，我们过去埋两个人，现场不可能不变样。如果有村民去坟地祭拜，那不是发现的更快？”\n    周楚想了想，又道：“要不干脆一把火烧了这里，这样DNA不就都没有了吗？”\n    李从武说：“我们身上全是伤，而且时间地点都吻合，留两具干尸给警察，不被抓进看守所才怪。你也不想37天都见不到你妈吧？”\n    周楚烦躁地点上一根烟，“那你说怎么办？真打电话报警？”\n    李从武目光阴晴不定，看了看时间，然后抓起割颈之刃仔细端详着刃口，开口问道：\n    “我们刚才路过的那个水潭有多深？”\n    “很深，至少十多米，去年夏天还淹死过两个游野泳的，捞了大半天才捞上来。”\n    周楚疑惑地看着他，反问：\n    “你不会是想把他们扔进去吧，这样不会有味道吗？”\n    李从武淡淡说道：\n    “不会，厕所下水道的臭味其实就是被一截U形积水管封住的。而且我看那水潭是上进下出的活水，尸解产生的物质根本积累不起来。”\n    周楚还是感觉不靠谱，又问：“尸体沉久了应该会自己浮起来吧，要绑多重的石头才压得住？”\n    “如果是完整的尸体，配重至少要一比一。”\n    “草。那他们两个人每一个都至少要两百五十斤以上，我怎么扔到潭里去？”\n    “所以，我们要用藏民的传统水葬法，把他们肢解，最大程度减少胸腹腔的密度，然后一块一块绑石头沉下去。”李从武淡淡说道，心中主意已定。\n    啊这！\n    这不就是分尸吗？还传统水葬，说得这么有文化。\n    周楚忍不住瞄了眼地上的张龙和马鸭，感觉瘆得慌，毕竟这还是她第一次见到死人。\n    “快，把他们所有东西都装袋子里，然后把土填平。现在只有水葬最保险，尸体被发现的几率最小。”\n    李从武说着，从张龙和马鸭没吃完的啃得鸡全家桶里，找出一盒薯条和一块吮指原味鸡，强迫自己嚼烂咽下，以补充碳水与蛋白。\n    用铲子填土的周楚无意中看见这一幕，只感觉他头顶煞气冲斗牛，那里是语文老师，简直比山村老尸还猛。\n    腾出两个人的体积后，土地总算又被拍平了。\n    很快，周楚这个体能怪物把三个男人接连扛到刚才经过的水潭处。\n    李从武在水潭出水口的涧流前找到一块较宽的水磨岩石，让周楚先把马鸭垫着裹尸袋平铺上去，双脚半浸入水中，然后抄刀就顺着骨头将臀肌和腿肌物理分割了。\n    一股血液涌入水中，很快在体量庞大的水流中化于无形，成为了大自然的养分。\n    完美剔除保护关节的肌肉筋膜，充分暴露出骨骼后，李从武叫周楚拿铁锹垂直一铲，便轻松得到了一条完整的大腿。\n    顶级的杀猪师傅，最多只需十几分钟，就能把一头整猪分解成单价不同的各个部位。\n    李从武解人肯定没这么快。但只是大卸八块的话，难度远比杀猪要低。\n    不到四十分钟，张龙马鸭的四肢与脑袋就全部分家，搭配好相应装量的石块，用胶带绑扎牢固后，一一沉入潭中安葬。\n    每听见“噗通”一声，李从武就会把这处深潭想象成一片高度混沌的空间，任何沉入其中的东西都将隐匿无形，再不可能现世。\n    而周楚已经忘记了自己放过的狠话——《碎尸万段》——当捧起一个装有脑袋的背包时，她再也抑制不住吐意，剧烈地干呕起来。\n    李从武其实也想吐，因为脑袋又痛又晕，恶心直反胃。\n    但他忍住了。\n    见周楚脸色极其难看，有知道接下来将呈现出的画面会更加震撼，他说：\n    “看不了就先去旁边休息吧，剩下的都用这两个袋子直接装一起沉就行了，我弄好叫你。”\n    周楚深吸一口气，强作镇定道：\n    “不用，你这么虚，还是我帮你吧，免得不小心掉块肉下去，还得我去捞。”\n    李从武没再说什么，抓紧时间继续动刀。\n    这一次，他是真让两个凶徒扬肠而去了，完美贴合字面意思，把他们的腹腔掏得干干净净。\n    胸腔也从背后打开，割碎肺泡，尽可能的减少空腔体积，避免腐化充气后增强浮力。\n    当周楚又吐了两次之后，解人过程终于结束。\n    说实话，对这两个人，李从武丝毫怜悯之心都没有，甚至有种报复的快感。\n    看着眼前极具视觉冲击力的画面，他鬼使神差地掏出那台夏为手机，拍了一张照片，想发给云信里那个同伙或是雇主看看，让他们明白什么是取死之道！\n    但想了想，他又忍住了，准备先查清楚对方再说。\n    很快，两个配重最大的裹尸袋也沉入了潭中。\n    铁锹、铲子、刀等张龙和马鸭带上山的东西，除了那台夏为手机外，全部作为随葬品，被甩到了水中不同的位置。\n    仔细清理完现场后，周楚带着李从武回到了靠近道观的疗养院的位置，自己爬围墙进入母亲住的小院，偷偷取来两套自己的衣服，还有食物。\n    点小火堆把血衣焚烧成灰烬后，他们来到周楚经常独坐的崖边，精疲力竭的躺下，迎来了日出。\n    无论刮风还是下雨,太阳照常升起。\n    周楚侧目看向男人映着辉光的脸庞，对与他结合的抵触心理再不复昨日那么强烈，主动打破沉默说：\n    “李老师，生米已经煮成熟饭了，而且那时候我看你其实很爽，这下你应该同意跟我，在一起了吧？”\n    李从武无语凝噎，心说这厮心可真大，不想想怎么跟警察解释，竟然还想着这破事。\n    还有，什么叫我很爽！？\n    你对我用那种招数，我能不……吗?\n    “你违背我的意愿，趁人之危，这是犯罪！”他没好气道：“要不是因为你袭击我，我们就不会被那两个人偷袭，后面什么事都没有，你还好意思提这个。”\n    “这是天意~”\n    周楚半句话就差点把李从武气死，接着又说：\n    “慈航天尊给了你九个圣杯，让你跟我在一起，你偏不听，所以她才安排了那两个祸害过来，先给你点教训，再帮我把你搞定。”\n    啊这……逻辑鬼才？\n    李从武真想告诉她，那九个圣杯都是自己故意扔出来的，但这话要说出来就是泄露天机了。\n    他只能说：\n    “其实我问祂的根本就不是这件事，我问的是家庭能不能破镜重圆，要这么说的话，我应该要跟我前妻复婚才对。”\n    “但我求的是天命贵人，我们是开坛做过法事的，雷翼子道长说了，你问什么并不影响我们的姻缘。而且你也可以去复婚啊，我说了，我们结不结婚无所谓，这两件事可以同时实现的。”\n    啊这……逻辑鬼才？！\n    李从武竟无言以对。\n    周楚又认真地说道：\n    “李老师，你是个真正的狠人，跟我以前见过的男人都不一样。\n    “我妈总说冥冥之中皆有定数，以前我不信，但现在我信了。\n    “昨天你救了我，如果你能再让我妈好起来，以后我就听你的，跟你混。”\n    看着周楚认真的表情，想起她柔软的另一面，李从武内心不由产生了动摇，暗想：\n    “别的不说，如果她妈的病真能好，那暂时和她……相处一段时间其实也不是不行，毕竟生米已经煮熟。\n    “这样一来，那也验证了传统糟粕有两把刷子，我就可以直接进化超级蒙鼓人了。\n    “但问题就是，她妈的病能好吗，我的气运也不能帮她治病啊！\n    “嗯？从这段时间体能恢复的效果上看，很可能~气运确实对修炼内家拳有帮助。\n    “那它可不可以帮别人调理身体？\n    “假如真可以，那既能救病人，又能让周楚改邪归正，还是值得一试的，大不了以后再让她去寻找自己的归属。\n    “不对啊，‘送女’可是巨大的毒点，到那时候土狗一怒，我的气运不就暴跌了？\n    “还是不对啊！现在生米已经煮熟了，外星老铁们会不会已经把周楚视为禁脔，漏掉她会不会就已经很毒了……”\n    周楚见他目光阴晴不定，还以为他在纠结，完全想不到他是在琢磨文学。\n    李从武沉默良久，终是叹息一声，说道：\n    “看在你有孝心的份上，宁可信其有，我可以帮你试一下。但是，你以后必须听我的，改正思想作风，不准再打人，跟不能干违法乱纪的事。”\n    周楚闻言，一脸怪异地看着他，心说这才是真正的狠人啊，表面上文文弱弱、遵纪守法，背地里一刀杀一人，解人如庖丁……\n    看那时候娴熟的刀法，平淡的嘴角，要说是第一次，有人会信？\n    不过，见天命贵人终于肯帮忙了，她心中还是一喜，点头答应了条件。\n    趁着刚刚天亮，疗养院里出门的人不多，他们一起回到了沈慈的小院里，“见家长”。"
}