{
  "title": "第129章 晴天霹雳",
  "content": "沈慈肺脏虚弱，睡眠不好，起的都很早。\n    此时，她正忧心着女儿昨晚没接电话，会不会一言不合又打人了，忽闻一声“妈”，转头便看见满脸伤痕的周楚进了门。\n    再往旁边一看，更不得了——李从武貌似伤得更重，走路都有点走不动了。\n    “楚楚，咳咳…你打李老师了？”她急切地问。\n    “没有，我没打他。”\n    已满十八岁的社会闲散人员周楚，立刻照着打好的腹稿解释道：\n    “我本来就想把他拉回来，结果他非要跑，那时候天太黑，我们不小心滚到坡下面去了，找不到路，所以等到天亮才回来。\n    “妈，我已经说服他了，他同意跟我在一起。”\n    啊？\n    沈慈惊疑地看着女儿，脸上分明写着“我信你个鬼”，立刻说：“你不会是威胁人家吧？太胡闹了，这是犯法，是要坐牢的！”\n    “我没威胁他，不信你自己问。”周楚转头看向了李从武。\n    李从武早已不讲客气地坐在了沙发上，见母女俩看过来，嘴张了张，又难以启齿地顿住了。\n    沈慈急道：“李老师，这孩子做事比较冲动，请你原谅啊。你别怕，她要是威胁你了，你直接跟我说！”\n    “妈，我真没威胁他。”周楚见李从武半天不吭声，忍不住直接说：“其实我们昨天晚上已经……圆房了，是我主动的，但他也没拒绝，他说了他会负责的。”\n    啊这！？\n    沈慈一脸难以置信。\n    李从武也被这虎狼之词震惊了，心说刚才打的草稿里可没有这句，见沈慈投来质询的目光，连忙辩解道：\n    “什么叫我没拒绝？我当时没有吗？是你用~”\n    “好好好~”周楚见他有些激动，立刻打断道：“你拒绝了，是我霸王硬上弓行了吧，你就说你负不负责？”说着，偷偷对他皱了皱眉。\n    李从武心想，反正都决定要做了，跟沈慈解释太多反倒对她的心理健康不利，倒不如让她彻底安心、对康复生出一些玄学上的希望。\n    于是，他把心一横，叹息道：\n    “行，我可以照顾她，但她以后必须听我的话，要是再打架闯祸，违法乱纪，那我可管不了。”\n    沈慈听见这话，终于相信女儿把李老师税服了，心中大喜过望，一连咳了十八声聊表庆贺，苍白的脸色似乎红润了一丢丢，也不知是激动的，还是咳的。\n    她对李从武这个女婿太满意了，很快先对他赞不绝口，然后就聊起了婚姻大事。\n    李从武尴尬地脚趾差点抠出三室一厅，忙用头痛头晕当理由，叫周楚扶自己进她了房间里。\n    然后，他叫周楚拿来一个豪华版急救箱，查看里面的医护用具和药品。\n    这是沈慈来疗养院时特意备好的，毕竟是在山上，上下都不方便，必须做到有备无患。\n    李从武已计划好了，如果下山时真碰上警察，那就说自己是跑来找家长告状的，后来和周楚打了一架，尽量把伤势伪装的轻一点。\n    他俩头面部的伤口都是拳头和钝面打出来的，谎称是打架所造成也说得过去。\n    但还有几处格挡锄头和铁锹边缘被砸出的豁口，以及腿上的刀伤，如果也说是打架就有点过分了。\n    所以，李从武觉得这些伤不宜暴露出来，最好自己买药治疗，别去大医院挂号。\n    “东西还挺全的，连局部麻醉剂都有。你说的那个护工呢，她会不会缝针？”\n    “我不知道。这个点她应该是去药堂给我妈端药了吧。”\n    “算了，这事还是我们自己动手比较好。我先帮你处理，你学一下，然后再帮我处理。”\n    治疗跌打金创伤，李从武勉强算半个专业人士，中西医的处理方式都知道，总结起来无非是清创、缝合、消炎三板斧，活血化瘀属于恢复期的工作了。\n    周楚闻言，二话不说就露出腿上被铁镐砸开的伤口。\n    李从武触景生情，不禁浮想联翩，脑补合成了黯淡月光下无法看清的细节。\n    见伤口周围的肌肤无比细滑，下方的肌肉也像猫科动物完全放松时一样柔软，他处理时不自觉便带上了怜意。\n    周楚感受到了他的温柔，心里也生出怪怪的感觉。\n    一时间，弥漫着消毒水气味的简朴居室里，也平添了三分暧昧气息。\n    ……\n    说经台上，清风徐徐。\n    一众修行者们正双臂反张，身体下俯，脊背上扬，随着雷翼子道长的话语，试图与天地能量和谐共振。\n    “对，打开，再开，龙脊一开，肾气自来。\n    “别忘了感受自然，感受花草，感受天地风云。\n    “放下心中的杂念，‘一片贪嗔痴碍，到底返成苦海’，我们需要悉灭贪嗔，才能使真我还证大道，天人合一……”\n    雷翼子声音越来越轻缓，见所有人都闭眼进入了状态，便飘然下台，无比郁闷地返回住处。\n    昨夜，他横竖睡不着，满脑子都是周楚和那个该死的语文老师！\n    甘心是不可能甘心的，他想了一整夜，终于定下两条破解之法。\n    首先，他自知绝不能推翻自己之前说的话。\n    但他已经派人问过沈慈了，知道李老师可能是顾及自己的身份，所以并没立即答应送上门的好事，昨天傍晚自己下山了。\n    既然如此，他便打算从语文老师这边着手，说点“妙语箴言”，造点“不祥之事”，暗示周楚乃大凶之物，哪怕是煞气较重的人，也不是没可能会反遭其克，轻则气运大败，重则遭受血光之灾。\n    这与他之前的话并不冲突，毕竟他可没说周楚也是天命之人的贵人。\n    到时候李老师不肯以命犯险，那他就可以从长计议，再找机会拿下周楚。\n    此外，雷翼子还有一招后手。\n    假如语文老师还是忍不住美色的诱惑，既不要脸，也不怕死，那他就只能趁两人还未结合之前，先让沈慈的病情彻底恶化了。\n    凭着对周楚的了解，雷翼子知道她但凡救不了母亲，就绝不可能委身于一个没钱没势的老男人……尤其还是导致她被开除的语文老师，不打一顿都不错了。\n    得不到，就毁掉。\n    反正雷翼子不想成为一个徒做嫁衣的大傻比！\n    要问怎么控制沈慈的病情，这就不得不提到妙严观传承百年的几个玄妙药方了。\n    它们可以对不同体质的人起到温和调理作用，都属于观中密不外传的无形资产，帮道观赚足了香火钱。\n    其中，有一道专门调气养肺的“上清固金汤”，正是沈慈每天早晚都要喝的。说起来，这汤药虽无法根治病情，但前两年确实让沈慈感觉身体好了不少，明显要比医院的药更有性价比，所以她对此是有信任…甚至可以说是依赖的。\n    而中药里能做的手脚太多了，莫说加减几味药材，普通人很难喝出味道不同。\n    就算药材种类都不变，仅仅通过改变药材的配比，也可以完全破坏药性对五脏的均衡作用，让特定体质的人越喝越虚，可能到死都察觉不出是病情恶化还是年纪太大。\n    不多时，雷翼子叫上牛微，亲自来到了沈慈的住处。\n    一进客厅，他二话不说，便高深莫测地掏出一道护身符，叮嘱沈慈如果有缘再见千万要转交给天命贵人，并煞有介事地讲出了心中忧虑。\n    还说自己昨晚占了一卦，断出天命贵人未来要是接近周楚，则必有一劫，弄不好就是血光之灾。\n    其实，无论沈慈是否如实转告李从武，都正中他下怀。\n    告了，省去麻烦。\n    不告，那他也会另寻机会提醒李从武，并趁机放大沈慈母女自私自利、包藏祸心的想法。\n    可他万万没想到，沈慈一听这话，简直惊为天人，立刻叹道：\n    “尊者，你算得太准了！\n    “昨天晚上李老师和楚楚待在一起，确实遭遇了血光之灾，说是不小心摔到山坡下去了。\n    “现在他们已经回来了，这一劫算过去了吗？”\n    啊这？\n    雷翼子愣了，心说怎么个事，昨天那个吊毛老师不是自己下山了吗？他们怎么又搞到一起去了？\n    没等他理清思路，沈慈又一脸担忧道：“尊者，这事还是劳烦你亲自跟他们说说吧，他们现在就在房间里呢。”正好看见护工端着一碗药走过来，便要她帮忙去卧室门口叫人。\n    护工阿姨依言走进里屋敲门。\n    雷翼子很清楚地听见护工只敲开了一扇卧室门，但很快却看见有两个人跟着她走了出来。\n    一个体重70公斤，正是令他朝思暮想的楚美人。\n    一个体重65公斤，正是让他咬牙切齿的李老师！\n    而且，他注意到两人的衣服明显和昨天不同了，李老师身上穿的T恤+运动裤，无论怎么看都像是周楚的风格。\n    啊这~啊这~啊这？\n    雷翼子如遭晴天霹雳，脑子都快炸了，心说神马情况？\n    这么快就搞上了？\n    让你找贵人结婚，但没让你闪婚啊！\n    还有这个该死的语文老师，昨天是在玩欲擒故纵吗？嘴上说着不要，身体却很诚实？\n    从未见过如此厚颜无耻之人！"
}