{
  "title": "第18章 五杀老师",
  "content": "在危机感的驱使下，李从武径直冲进厨房，拎起了砧板上的菜刀。\n    但他感觉菜刀不能捅刺，很难一击毙命，于是又从旁边的刀架上拔出了最长的副刀和剔骨尖刀。\n    全身血液涌向四肢，他心里做着思想准备：\n    “冷静……他们敢动手，就杀光他们……正当防卫，这次不追逃跑的人。”\n    想着，他立刻杀气腾腾地冲出了厨房，因为太窄的地方不利于走位。\n    这时，打头的几个“阴兵”也叫骂着进了玄关，气势汹汹。\n    可当他们一看见李从武手上的两把刀，立时停住脚步，面色大变，显然都怕了。\n    “停停~”\n    为首的老汉喊了一声，用手推着后面的人往后退了退，操着广海地区的方言说：\n    “呢係佢家，千万别进去，呢个杀人犯又想正当防守，拎刀捅我哋！”\n    （就是这个味，之后请自行脑补）\n    见他们停下了，李从武略微松了一口气，但眼中杀气仍旧不减，双手紧握尖刀，进行威慑，祈祷着警察快来。\n    而一众网红都缩在不同的角落里，心惊胆颤。\n    阴兵们很快改变战略，就堵在门口，先把提来的臭粪和油漆泼进了门里，在门上、墙上写着“杀人凶手”之类的话，泄愤似地砸烂了玄关的壁柜和灯具，然后放起了阴乐，开始烧纸、哭丧……\n    网红情侣眼见斥巨资装修的房子被搞成这样，人都emo了，肉痛万分，但却不敢阻拦，也不敢问。\n    李从武则暗自庆幸这不是自己家。\n    听见渗人的阴乐对土味DJ形成了血脉压制，他莫名感觉好笑；\n    见阴兵们不敢对自己出手，他又豪气大发，拖了张电竞椅在安全距离上一坐，对脸色煞白的网红们说：\n    “听听，你们的音乐品味太土了，连哀乐都比你们的歌好听。”\n    “杀人偿命！你还笑，害死了五个人，你不得好死！”\n    “啊……你把我儿子杀了，我们一家八口以后怎么活啊，呜呜呜呜……”\n    “是啊，他们再怎么样也不至于要死吧？你必须还个公道，不然我们要你家以后不得安宁！”\n    几个阴兵叫骂着。\n    听到这里，那些网红彻底悟了，看向李从武的眼神更加震惊，小声交流道：\n    “他…他是捅死虎哥的那个人！”\n    “你刚不是说他是老师吗？听说那个人就是一个体育老师！”\n    “卧槽，他杀了五个人啊，你还敢惹他！？”\n    “我…不知道啊！”\n    小肉龙和纹身男难以置信。\n    他们确实听说传闻，说捅死虎哥的是一个老师，还有说就是二中老师的。\n    但，他们真没联想过，那个老师就是住在隔壁的李老师！\n    他们本来还以为是那个抓熊视频让李老师下了岗，抑郁了，再加上作息规律本来就不同，所以这段时间才没打过照面。\n    不料，这李老师竟是杀了五个人，去做善后处理了？！\n    天呐！\n    回忆起李老师在雨中嘎腰子的画面，还有虎哥打马赛克的肠子，网红小情侣心中泛起了恐惧的涟漪。\n    李从武听着阴兵们讨要的“公道”，很快也明白了，心说这些人原来是想要赔偿啊，估计早就到处闹过了，知道胳膊拧不过大腿，所以又来恐吓自己。\n    他有点为妻儿担忧，恼火起来，举刀冲门口的老汉一指，说道：\n    “我为什么要给你们补偿？我是无罪获释，不需要谅解。\n    “我警告你们，敢来闹，我就报警。\n    “敢袭击我，来一个我杀一个，来两个我杀一双！”\n    阴兵们被这话气得不轻，一下子炸了锅。\n    还有人朝李从武扔东西，但准头太差，没砸中他，反而把旁边的哈曼卡顿音响和液晶电视砸烂了。\n    门外隐约传来帽子蜀黍的呵斥声。\n    不过，这两个蜀黍是来查看邻居打架事件的，根本控制不住局面，只能呼叫增援。\n    好在小区估计也有人早已报警，很快就有几十个全副武装的蜀黍冲上楼来，把阴兵们强行“劝”走了。\n    一众网红和李从武也去了辖区派出所。\n    但还没接受问询做笔录，李从武就被带到了一个谈话室。\n    等了十几分钟，一个大腹便便的领导过来见他，对他进行了安抚。\n    说是，警方早已对那个五个死者的亲属进行了调查，评估过风险系数，认为其中并没有会对他与家人的生命进行复仇的人员。\n    “……今天来闹事的两家人，主要目的是想取得经济上的赔偿。”领导说道。\n    李从武从他的话语中，也揣摩到了一点敏感的东西，于是故意激动道：\n    “他们就是一群嘿涩会！刚才还威胁我，说要让我不得好死。不行，这已经严重威胁到我家人的安全，我要请律师告他们，我要找媒体曝光他们！”\n    领导眉头一皱，立刻劝道：\n    “他们不是嘿涩会，就是一群村民而已。\n    “你放心，我们一定会严肃处理他们，以后也会在你小区周围加强防范，杜绝类似事件再次发生。\n    “这样，我看这个派出所离你的小区很近，我让他们给你一个值班电话，你以后要是感觉不安全，随时给他们打电话，行吗？”\n    话说到这个份上，李从武也安心了不少，料想那群鲁莽的村民只要被权力狠狠整治一两次，就知道厉害了。\n    接着，他跟人去做了笔录，然后听取处理意见。\n    “你今晚还跟你的邻居，曹彬，龙清颜，还有他们的朋友发生冲突，动手了是吧？”一个姓张的帽子蜀黍问道。\n    “对。”李从武点头承认，心里已经做好了最坏的打算。\n    可没想到，蜀黍接下来却说：\n    “他们意识到了自己有错在先，愿意无偿和解。我们也了解过情况。你伤得最轻，还把屎弄得人家满身都是~”\n    说到这里，蜀黍面露怪异，顿了顿，然后继续道：\n    “如果非要追究责任，对你肯定是最不利的。\n    “所以，等下你去调解室签一下和解书吧。\n    “我看你也没有打架的前科~”\n    说到这里，蜀黍又顿了顿，好像感觉不太对劲，但仔细一想又没毛病啊，人家五杀是正当防卫，确实没前科啊。\n    于是继续道：\n    “这次就口头警告，对双方都不拘留了。”\n    听到这个结果，李从武三分诧异，三分惊喜，还有四分明悟，心想：\n    “那群愣头青莫非是知道我杀过人，害怕了，以为我也有可能对他们下手？嗯，以他们浅薄的认知水平，确实很有可能。”\n    调解室中，飘散着一股淡淡的屎味。\n    名叫曹彬的纹身男已经清理过身体，但肯定没有完全清理干净。\n    他和女友龙清颜看见李从武后，嚣张的气焰再不复存在，就像普通人看见虎哥似的，完全不敢对视。\n    李从武见二人温顺的样子，突然有点同情他们了。\n    试想，他们家里被搞成那样，损失肯定不小，而这笔账却要去和那群“阴兵”算。\n    这要是能得到足够的赔偿就有鬼了。"
}