{
  "title": "第117章 身高1米5的尊者",
  "content": "小长假的开端，牛马们的狂欢。\n    从海州北上的数条高速公路又又……又堵上了，在夜空下好似川流的璀璨光带，在地导航图上像几条便血的大肠。\n    明知路会堵，偏要堵上路，这体现出了人们对生命的热爱，对一生中有限可支配时间的珍惜。\n    但有些人与众不同~\n    比如，开着屎棕色宝马驹，正要去紫金瀚会所找豹哥的张龙和马鸭。\n    他们13岁杀人，蹲完号子出来又干了两票大的，从来就没打过工。别说节假日了，连今天是星期几都漠不关心。\n    又比如，开着灰色帕萨特正赶往案发现场的祁铜。\n    放假使他空虚，工作使他快乐，他只想追求进步，改变命运，胜天半子。\n    再比如，开着黑色汉兰达正在运送镇馆之宝的“莫扎特”和“文森特”。\n    对他们来说，工作即艺术，只要略微出手，就能挣到普通人一辈子花不完的钱。\n    还比如，没有开车刚在家中练完柔道的顾圆。\n    她最讨厌节假日了，因为这只会影响她赚钱的效率。\n    在浴室里用花洒冲干净下水道，顾圆返回床头，拿起手机一看，发现李从武竟然通过了好友，但又什么消息都没回。\n    想了片刻，她喃喃说道：\n    “这是在跟我玩欲擒故纵吗？”\n    ……\n    5月5日。\n    海州周边的路况还是不佳，但相对前几天好多了。\n    李从武上午把早餐和午餐一起吃了，然后带着龙清颜和陈小可从家里出发，驱车两个半小时，抵达了罗浮山地界。\n    此处山区广大，峻拔奇峭，共有大小432座山峰，980多道流泉瀑布。\n    除了风景秀美，它还是著名的佛道圣地，拥有多座历史悠久的寺庙和道观。\n    李从武以前只听说过这里的罗浮宫、冲虚观、观音古寺、东林寺，还真没听过周楚说的“妙严观”。\n    不过网上可以查到。\n    他按导航来到道观所在的山峰脚下，发现这里与开发过景区不同，上山既没车道也没索道，就连正规的停车场都没有，好像只能停在村民开的农家乐里。\n    仰望峰顶，李从武凭着小时在刀子岭生活的经验，判断这山应该不好上。\n    再一看陈小可的硬底板鞋，感觉带着她往上走肯定是个累赘，说不定俩小时都到不了妙严观。\n    而且，把劳斯莱斯停在这里实在有点太扎眼了。\n    于是，他索性让龙清颜把车往回开三公里，带着陈小可去一个湖泊景区玩，而他，则独自踏着有一段没一段的石阶小路开始登山。\n    ……\n    妙严观，观主袇房。\n    一个身长158cm、发长30cm、拥有八块腹肌的男人，只穿四角裤躺坐在真皮沙发上。\n    两只王八小眼盯着115 瑛寸的LED电视，眨都不眨一下。\n    巨大的屏幕中，正播放着一场女子100米栏田径竞标赛……的现场摄影素材。\n    只见~\n    一位身穿“4”号短裤的女运动员背对特写镜头，以放慢15倍的速度撅出了起跑姿势,结实的臀大肌几乎占满了1/2块屏幕，充满爆发力。\n    超高的分辨率与解析度，使得画面纤毫毕现，连皮肤上的绒毛和膨胀纹都清晰可见。\n    “呯~~~~呯”\n    随着长达15秒的变形枪声响完，臀大肌猛然变形收缩，表面荡起层层肉浪，把汗珠震成了气雾，驱动着强健有力的大白腿朝前迈出。\n    镜头紧跟着起跑的4号运动员，男人紧盯着镜头拍下的画面。\n    很快，他左手一伸，从旁边扯来一个透明的密封袋，拉开袋口抱住口鼻，深深吸了一口气。\n    隐约可见，袋里装的是一条皱巴巴的田径裤，好像就标着“4号”。\n    当男人又分析了三位运动员的比赛录像后，电视机左侧的房门被敲响了，一个身形高大、肤色略黑的女子推开门说道：\n    “尊者，你最喜欢的那个小妞已经来了，法坛也准备好了。”\n    “你先让青峰、明岳带她走仪式，沐浴、焚香、更衣，我一炷香之后过去。”\n    被称为尊者的男人，说话确实有点子出尘飘逸那味儿。\n    不过他脸上表情十分淡然，心中却不禁有些激动。\n    一想到那个“虎背蜂腰螳螂腿、俊脸酥胸翘圆臀”的少女，他瞬间感觉方才过目的几位运动员黯然失色。\n    “好。”\n    女子应了一声，沉吟片刻，又道：\n    “我感觉那个小妞不是特别信这些，没她妈那么好忽悠。到最后我们暗示她~你才是天选之人，你确定她能信？”\n    “放肆，你是在质疑本尊的修为吗？说过多少次了，信者有，不信者无。你一个修道之人，信念必须坚定才行，懂？”\n    尊者一本正经地说道，似乎已有成竹在胸。\n    “行吧。”女子憋着笑退了出去，心中不得不佩服自己这位前散打教练，信念感是真TM强！\n    待女子关好门，尊者抬手一按遥控器，退回选片界面，找到一个名为“周楚（仙品）”的文夹件，又开始研究起了里面快被看烂的比赛视频。\n    再一伸左手，竟从旁边扯出一件发黄的二中夏季校服来。\n    一炷香过后。\n    尊者穿着青色长袍，从袇房飘然而出，朝道观后殿区域走去。\n    妙严观存世已有三百余年了，历经数次翻修，成了现在通水通电的状态。\n    原本除山门之外，这里共有殿宇五重，附属建筑七八十间。\n    但现在只剩下三重殿阁，后殿区域已经改建成了一所灵修疗养院，专供一些信道修生的客人居住。当然，这是个收费项目，价格还不便宜。\n    根据华夏的宗教正策，道观寺庙的产权一般属于特定的宗教团体。\n    而妙严观就是一个“特定的宗教团体”，它是有传承的，在银行设有专门的绿色通道账户。\n    现在掌管观内事务与绿色账号的道长，便是这位身高158cm的尊者。\n    他姓雷名翼，道号：雷翼子。\n    面带如沐春风的微笑，雷翼子很快步入了空气清新、景色宜人的疗养院区。\n    “尊者。”\n    “雷道长。”\n    “师父。”\n    在前院修身养性的客人们见到他都表现的十分尊敬，纷纷拱手行礼。\n    雷翼一一点头回应，路过两个拜师学习道门内家功夫的年轻富二代时，还暂停脚步，目光锐利地打量了他们一眼，问道：\n    “最近戒色了没有？”\n    见他们面露娇羞，支支吾吾，雷翼便知没有，又用柔缓但威严的语气教育道：\n    “年轻人一定要戒色，否则你整个人的精气神都会变差，你的能量磁场就上不来。”\n    见他们虚心受教，都点了点头，雷翼又继续迈步，飘然而去。\n    很快，他走进一间客人居住的独立小院。\n    但见院中陈设简朴雅致，绿意葱茏。\n    石板铺成的空地上，朝南设立了一座临时法坛，香烛祭纸燃出青烟，随着磬钟之声袅袅升空。\n    一位身穿白色素衣的寸头……女子，静静地跪在拜垫。\n    白皙俊美面庞，刚柔并济体廓，半隐于金色阳光与朦胧烟雾中，若如一尊神秘的雕塑。\n    见此情景，雷翼子色心大起。"
}