{
  "title": "第135章 孟德之心，男人皆知",
  "content": "所幸，陈小可身体很皮实，没什么大碍，只是膝盖和手上磕青了，人有点懵。\n    她爬坐起来，嘴角向下，眼泛泪花，见胡瑞豹已经追了上来，又气又怕地叫道：\n    “你敢来学校打我，看我不告诉李老师，让他打死你！”\n    胡瑞豹忙道：“妹妹，其实我是好人！上次真不是我叫人打的你，我今天来就是要跟李老师解释误会。”\n    陈小可一脸不信，挪动屁股远离了他，但看他好像没有动手的意思，胆子肥了一点，更加气愤道：“我现在就告诉李老师，说你又跑来学校想打我！”说着便探手去捡地上的手机。\n    胡瑞豹大惊失色，心想这个小婊砸要是瞎鸡儿告状，万一李老师真信了，不会立刻杀到南湾试验中学去找图图吧？\n    “别，先别告老师，上次打你的真不是我们，谁打的你全家死光光！”\n    “哼，我就要告李老师！”\n    陈小可说着便要打电话，愤然决定还要添油加醋狠狠告上一状，但当她把手机翻到正面，却发现屏幕已经摔得稀碎了。\n    这可是她节衣缩食两月半，倒卖同学的破烂，才在iphone15发行时凑够钱买下的iphone14。\n    “啊，我的手机……”\n    倒映裂痕的瞳孔微微颤动，痛失所爱的悲伤逆流成河。\n    见她哭了，胡瑞豹生怕有人路过产生误会，连忙说：“人没事就行，手机坏了无所谓。这样，我给你买个最新款的，苹果15 脯肉 咩克斯，好不好？”\n    嗯？陈小可抬起头来，泪眼汪汪地看着他，虽然什么都说，但脸上分明写着四个字——“尊嘟假嘟？”\n    “我现在就叫人给你买，马上送过来。”胡瑞豹说着，真掏出手机打给司机，还开了免提，要他火速赶往最近的商场去买。\n    陈小可见他好像是来真的，心中微微一动，感觉他的面相都慈祥了不少，趁他还没挂电话时，弱弱地说道：\n    “我想要白色的。”\n    “要白色的，听见没，存储空间也要最大的，按顶配买，快点，跑起来，一小时之内必须买回来啊！”\n    挂了电话，胡瑞豹马上把陈小可扶了起来，见她没有大碍，终于松了口气。\n    瞄见地上还砸了个蛋筒，他立刻又道：\n    “哎呀，你看你这冰淇淋也没吃着，要不我再给你买一个冰淇淋吧，现在就去小卖部，正好我跟你解释一下之前那个事，等着司机把手机送过来。”\n    陈小可虽然已经心动了，但还没有蠢到直接跟他走的地步，警惕地看着他想了想，说：“那我要叫两个同学一起去，你也要请他们吃。”\n    胡瑞豹欣然答应，“好啊，你把全班叫上都行，想吃什么就吃什么，今天全场消费由我买单。”\n    陈小可立刻跑到741班摇人，叫上了在教室自习的女生二三人，男生五六人。\n    其中就有体重80公斤的学习痿员和体重90公斤的班长。\n    看着这两位班干部，胡瑞豹都怀疑他们是不是从小吃“猪快长”长大的，尤其是李刚宪，感觉不去瑞豹公司当上门催债员都可惜了。\n    “李老师就是不一般啊？别人班都是选学习好的，他们班直接选最能打的。他不会是为了挑选好苗子培养杀手，才潜伏在学校里教书吧？”\n    胡瑞豹一边胡思乱想，一边热情招呼着同学们下楼去了小卖部。\n    六楼办公室中，柳艳芬已经和顾圆母女聊完了。\n    她不想得罪顾圆，更不想忤逆李从武，所以没有答应顾圆直接办理正式的转班手续，只说现在李老师既然没有把庞嘉月赶走，对她也一视同仁，那维持现状就好了，免得其他家长闹事。\n    将顾圆送出办公室外，见外面等着的家长不减反增，柳艳芬只感觉一阵头大。\n    741班二模成绩是怎么考出来，她非常清楚，感觉这就是一颗定时炸弹，高考结束指定爆炸，到时真不知道该怎么收场。\n    不过，没有李从武，就没有她的校长之位，现在她只能陪着那个性情大变的狂人继续演戏。\n    她正想开口说李老师今天可能不会来了，劝家长都回去，却听见有人提起了刚才陈小可逃跑的事。\n    “图图的家长……749班没有人叫图图吧？”柳艳芬一脸诧异。\n    医院病房内。\n    躺在陪护椅上睡觉的李从武被手机震醒了，感觉浑身更加酸痛了，但精神了不少。\n    发现来电显示是“老婆”，他皱起眉头接通，发出沙哑地声音：\n    “喂。”\n    “你这是还在睡觉？”黎妮的语气有些疑惑，毕竟现在是工作日。\n    “与你无关。”李从武心里对这四个字耿耿于怀。\n    黎妮似乎被噎住了，顿了几秒才说：“我今天晚上飞申城，你记得看好你儿子。”\n    与男领导一起出差……终于还是要发生了。\n    李从武听见这个消息，整个人都不好了，但又不能叫她不去，毕竟刚刚还说了“与你无关”四个字。\n    淡淡嗯了一声，他挂断语音，出门走到消防通道，又打给了王喆。\n    “我正要跟你说呢，你前妻在机场一出票，抓煎二人组就知道了。”\n    “他们也买好票了是吧？你让他们务必24小时盯紧，确保黎妮和赵孟德不在非公共场所进行任何接触。”\n    “不不不，我早就跟你说清楚了~”\n    王喆强调道：\n    “我找的是抓煎团队，又不是刺客联盟，不可能确保你前妻不那啥啊。\n    “你想，他们要是一看见前妻和领导待在包厢、车上或者酒店之类的地方，就立刻破门而入，那人家一报警，他们不就进去了？\n    “所以，他们能保证的，只是跟踪反应情况，拿到事后的证据，童叟无欺。”\n    “事后？”李从武不满道：“都事后了我还要你们干什么？”\n    “其实我也觉得这事不靠谱，想劝你看开点。莫愁前路无女人，我看你那个司机兼小秘就很好啊，虽然气质这块确实比你前妻差点，但她年轻~”\n    “与你无关。”李从武没好气道：“你让他们尽量盯紧点，一有状况马上告诉我。”\n    言罢，他挂断了通话，脸色阴沉地点上了一根烟。\n    孟德之心，男人皆知。\n    李从武一想起这厮在自己离婚前就惦记上了黎妮，还暗中推波助澜，心中就邪火直冒，恨不得把他也水葬了，至少暴打一顿必不可少。\n    无奈现在警方盯得太紧，传统糟粕也不能放开手脚运用，只能祈祷黎妮出门在外警觉一点。\n    可她毕竟是个“女孩子”，这次又是去见重要的客户。不说别的，就说在应酬时，对方有领导提酒，难道她还能滴酒不沾？\n    换做以前，黎妮一般都会让李从武去接自己，但这次显然是不行了。\n    李从武越想越烦，其实“黎妮失身”不止对土狗来说是巨毒，对他自己也一样。\n    “哐~”\n    消费通道门突然被推开，只见周楚走了出来，默默点上一支烟，178的身体靠墙站立。\n    李从武看着她英姿飒飒、生龙活虎的体态，不禁突发奇想，把赵孟德和雷一鸣串联了起来。"
}