{
  "title": "第107章 人类文明起源之谜",
  "content": "劳斯莱斯在二中侧门口停靠了一分钟，随后又行七八公里，驶入了一座家具广场。\n    在保安的指引下，李从武找到了金盾锁业的门店。\n    二叔公就在这里工作。\n    李从武假装顾客上门，在他的指点下，对展柜上的两种保险箱产生了兴趣，只因它们的锁形结构与学校的保险柜类似。\n    其实对李从武来说，开密码锁的难度只与密码组合的数量有关，与它内部的机械构造没半毛钱关系。\n    之所以要跑这么一趟，纯纯是虚晃外星老铁，顺便塑造一个“学习天赋爆表、凡事一点就透”的人设，为今后开发其他新技能打下坚实的基础。\n    很快，二叔公把李从武带到会客区，假装介绍产品，拿出早已准备好的图纸讲解起来。\n    李从武装出虚心受教的样子，实际左耳进、右耳出，只听了个轮廓。\n    不知过了多久，店里突然进来一群人。\n    为首的是一对人类高质量男女，年龄约莫三十出头。\n    男的皮肤白皙，身穿衬衣西裤，梳着时尚油头；\n    女的小麦肤色，短T下方露出了清晰的腹肌轮廓，肚脐眼又竖又窄，像一个钥匙孔。\n    他们说话的口音感觉很像归国华侨，进来后直接点名要找二叔公开锁，让搬运工推来一个被包裹起来的大物件。\n    打开一看，只见那是一个硕大的金属保险柜，外观看起来很有年头，但感觉做工精良，坚不可摧。\n    柜门有两个凸出来的机械转盘，意味着要同时拧对两组密码才能将其打开——此类设计通常用于保管需要双方同时到场才能触碰的重要物品。\n    二叔公看见那个保险柜，顿时来了兴趣，对李从武说了一声，就去和他们交谈了。\n    李从武对那一男一女也很感兴趣，只因他们头顶的数符异于常人。\n    一个【粉丝数】800万+\n    另一个【粉丝数】200万+\n    还不止于此。\n    李从武更惊讶发现，那个200万粉丝的女人，她头顶分别象征着粉丝数、观看数、气运数的三个象形符号——【人】、【眼】、【卍】——竟然和其他人不同。\n    虽然勉强看得出它们所代表的含义是一样的，但不同于甲骨文的线条，它们的笔画单元像是一个个钉头或箭头。\n    “这感觉像是……两河流域，美索不达米亚文明，的楔形文字啊。”\n    李从武疑惑地想着，又看了看女人的相貌，很快有了一个大胆的猜想：\n    “这女人虽然长得有点像混血人种，会不会就是因为她的血统与华夏人不同，所以头顶的字符不同呢？\n    “难道说，华夏的人种头顶都是甲骨字符，起源于两河流域那边的人种就是楔形文字？\n    “那黑洲人头顶的字符该不会是古埃国的圣书体吧？\n    “这什么情况？\n    “敢情外星人也分不同的国家或者组织，海球属于几个派系共同开发的项目？\n    “还是说，最开始也像网络游戏似的，外星人在各大古文明发源地开了不同的服务器，后来才慢慢合并了？”\n    李从武心中无比震撼，思维直接跨越时空，琢磨起了人类文明的起源之谜。\n    直到二叔公把那对男女和保险柜带向店后的库房，李从武才回过神来。\n    那个美索不达米亚女人从他面前经过时wink（挤眉弄眼）了一下，估计以为李从武一直盯着她看，是对她有性趣。\n    看着被推走的保险柜，李从武又想道：\n    “这两个国际人士到底是干什么的？\n    “那个男的粉丝数比看守所里的钟启强还高，该不会是前段时间潜入省博物馆的国际大盗吧？\n    “保险柜难道是赃物？”\n    他也就只是这么联想了一下，感觉这种可能性是很低的。\n    毕竟那伙自称“The Artists”(艺术家联盟）的大盗，现在可是广海警方的头号缉捕对象。\n    据新闻报道，他们不仅在一夜之间偷走了博物馆保险库里价值最高的三件镇馆之宝。\n    还在其中一件《陋室铭》行书长卷上涂鸦，说赵孟頫字写得不咋地，然后将它挂在博物馆的街对面示众，同时留下了一纸猖狂无比的瘦金体榜书，宣称：\n    “洗劫这个博物馆只是小意思，接下来我们要去海州市干一票大的。”\n    拿起手机看了看时间，李从武感觉自己学的也差不多了，便起身走向大厅展柜，来到一个三位转盘保险柜前，装模作样地尝试开锁。\n    只用3分08秒。\n    保险柜的门“哐”得解锁，被他成功打开了。\n    看了看周围，见柜台前玩手机的店员并没注意自己，李从武又走向二叔公刚才教过的另一款保险柜，俯首贴耳，再次尝试。\n    但他不知道，自己刚才的行为其实被另一个人注意到了。\n    有一双如鹰隼般锐利的眼睛，正在店门外的一辆SUV中，透过车窗与店门两道玻璃观察着他。\n    当看见李从武几分钟后又徒手打开了一个保险柜门，鹰眼男忍不住皱眉说道：\n    “王德发？凯丁？”（搞真搞假？）\n    很快，李从武跟二叔公打了声招呼，便从店里走了出来。\n    鹰眼男看着他离开的方向，略微思索后，拿起手机给备注为“莫扎特”的好友发了条瑛文信息——\n    “我可能发现了一个超级高手，也可能是个爱耍宝的蠢货。我先去看看，你们自己注意。”\n    然后，他开门下了车。\n    ……\n    夜晚九点。\n    二中行政楼里，只有二楼监控室与四楼教研会议室还亮着灯。\n    741班的五位任课老师，再加一个名叫胡世的语文代课老师——差点顶替李从武那位——都自愿加班，在教研室内商讨着挽救741班学生前途的计划。\n    当然，他们几乎没有发表任何建设性意见，主要在听李从武讲，然后认认真真记笔记。\n    “总之，目前学生需要针对性的冲刺，而不是盲目的、广泛的、一遍又一遍的刷题。\n    “除了二模、三模考试，741班学生以后不参加任何年级组织的小考、月考，每周只做我自己出的两套卷子。\n    “年级主任和校长那边你们不用管，我会去说的。\n    “有问题吗？”"
}