{
  "title": "第16章 冲突是第一法则",
  "content": "“为什么最后总共才赢了14530块。难道我在家刮出了九千多，只是巧合？\n    “气运和外星人是我幻想出来的？\n    “还是说，我算概率的方式错了？\n    李从武特意向福彩中心的工作人员了解了刮刮乐的中奖概率。\n    但这玩意其实没有中奖率，只有返奖率，按官方宣传的说法是65%。\n    注意，65%只是宣传，其实无从考证。\n    也就是说，如果你一直刮，刮100亿，它顶多会返你65亿。\n    纯纯的智商税~不，是送福利、献爱心。\n    李从武边走边想：\n    “这东西肯定像网络游戏一样，也要制定上瘾机制，让人们输多赢少，沉迷其中。\n    “所以，奖券八成是按时间和空间平均配置的。\n    “假设某一时间段，一个区域的返奖金额就只有两万。\n    “那在无人为操控的情况下，气运便只能增加我率先买中这两万的概率，而这个概率会随着开奖数额的增加而减少，直至归零。\n    “总之，印彩票的人必须赚35%~99%的钱。这是个必然事件，气运根本无法撼动。\n    “按这个逻辑，要想短期暴富，我就必须坐车、坐高铁，去各大城市的不同区域中奖，打一枪换一个地方。\n    “但如果真这么干，别说外星人了，海球人恐怕都会注意到我。”\n    李从武走进了楼内，浑然没注意到有一个皮肤暗黄的小哥尾随着他。\n    虽然期望落空，但好歹捞了一万多的横财，他还是很兴奋的。\n    按下电梯钮，他稍微定了定神，又想：\n    “还是要稳重一点，如果气运真实存在，那以后可以细水长流，千万不能冒险行事。\n    “现在最大的问题是，近80%的外星粉丝都是从钟启强那里转来的，目的是想看我杀人。\n    “我如果一直不做这件事，它们估计会取关我吧？\n    “但那件事不能做啊。钟启强气运那么高，最后还不是被枪毙了……”\n    叮咚一声，电梯门开了。\n    李从武一走进去，便立刻通过反光的镜面观察头顶。\n    他在监舍里已经研究了转化二进制数列的规律，只扫一眼，便估算出了大概的数值——\n    【粉丝数】：99万+\n    【观看数】：14万+\n    【气运数】：14万+\n    果然，粉丝量明显减少了。\n    而且，估计是下午一直刮彩票太无聊，连在线观看人数都比中午少了一大半。\n    “要抓住机会，把钟启强的粉丝拴在我自己身上才行。\n    “其实，它们从本质上追求的是看点，也不一定非要杀人才能满足他们。\n    “而看点的第一要素，是冲突。\n    “制造冲突也是小说、戏剧、电影的第一法则。\n    “连直播带货时都要故意和商家干起来，以制造冲突，骗取流量。\n    “难不成我在生活中，也得像写小说一样，故意制造矛盾冲突，才能留住这帮外星人，获得气运？\n    “这不是作死吗，作到最后，估计还得坐牢或者枪毙啊！\n    “完了，形成‘钟启强闭环’了~”\n    正当李从武无语凝噎之时，跟他一起进入电梯的黄皮小哥出声了。\n    “咦，忘按电梯了。你几楼啊？”\n    他伸手按了一下‘28’,然后看向李从武。\n    李从武回过神来，按了一下‘6’。\n    见黄皮小哥很面生，李从武感觉好像有哪里不太对劲，但他心系外星人，也没多想。\n    很快，电梯到了六层，李从武拎着一袋啃得鸡全家桶走了出去。\n    “咚次咚次咚…求菩萨保佑我俩…咚次咚次咚…不停地猜咚猜次猜咚又卜了一卦…”\n    DJ音乐在过道中回响。\n    李从武无需用双耳效应分辨，也知道这是从网红情侣家中传出来的。\n    经过602门口时，他停住脚步，贴近门前仔细聆听，不由想道：\n    “冲突是第一法则，如果我现在冲进去暴打他们一顿，外星粉丝会不会上涨呢？”\n    但片刻后，他还是没敲门，走到旁边自家门前，掏出了钥匙。\n    突然，一股臭气飘入鼻间。\n    他扭头往墙边一看，一坨软糯褐黄的屎赫然映入眼帘。\n    这是臭狗屎，还是软便，有点稀。\n    李从武注视了它将近一分钟，然后打开家门，喊儿子过来接着啃得鸡，说道：“拿进去吃。”\n    李景文见老父亲好像不打算进来，诧异地问：“你还要去干嘛？”\n    “我要教育人，你别管。”李从武说着，把门一关，还用钥匙反锁了。\n    又看了那坨狗屎一眼，他走到602门前，举拳捶了上去。\n    “砰，砰，砰……”\n    好一会，屋里的DJ舞曲声音变小了一丢丢。\n    接着门开了三分之一，奶茶色头发的女网红出现了，身穿长款薄毛衣+蟒纹黑丝，皱眉看着李从武，问道：“怎么了？”\n    此时她面染红晕，丰润的唇间吐出一股酒气与火锅味。\n    不得不说~\n    虽然她气质比不过黎妮，不开长腿特效也没那么高挑，但衣妆更加时尚性感，兆杯更大两号，放在逗影网红排行榜中也是相当炸裂的。\n    李从武还记得她那个视频账号的名字，叫做“迷人小肉龙”。\n    但他觉得此女一点都不迷人，甚至想把那坨臭狗屎塞她嘴里。\n    不过，他没这么干，一声不吭，把门完全拉开，直接从她身旁挤了进去。\n    这套房子的户型比李从武99平米的那套更大，不仅多了一间房，客厅也更宽。\n    李从武经过玄关，看见七八个网红男女围在沙发上喝酒，吃着海底姥火锅。\n    他们都投来不善的目光。\n    而李从武眼睛只在客厅一扫而过，接着转身又看向背后的空间，似乎在搜寻什么。\n    这个区域按理来说应该是餐厅的。\n    但他们家独具特色，竟然把餐厅和一个大阳台完全打通，摆上了电竞桌椅和直播设备。\n    李从武总看见那女网红穿着紧身背心和瑜伽裤下楼跑步，一直以为她直播的内容与健身有关，现在看来明显不像。\n    不过，他现在可没心思想这些，目光直接锁定在那条正在吃狗粮的哈士奇身上，径直朝它走去。\n    “谁让你进来的啊？”小肉龙追进来质问。\n    她的纹身男友也扔下筷子站了起来，还以为李从武是奔着音响去的，不爽道：\n    “你TM想干什嘛？我在家里听歌怎么了，你关一个试试！”\n    李从武没鸟他们，也没有关音响，而是停在了哈士奇面前。\n    这狗不知是护食还是认识李从武，龇牙咧嘴地大叫起来，还作势要朝他扑咬。\n    李从武俯身观察了它两秒，左手闪电般地探出，一把握住它的凸嘴。\n    哈士奇惊怒地嚎叫，但下巴和上巴（颌）被压合住了，根本张不开。\n    李从武随即用另一只手揪住它后脖的皮毛，直接拎起来，朝门外拖去。\n    一群网红惊了。\n    “你干嘛啊，神经病吧？”小肉龙喊叫着，想拦住李从武。\n    李从武鸟都不鸟她，凭借着更强的“硬直”属性走出了门外。\n    纹身男友带着一帮网红，骂骂咧咧地冲出来，在楼道里一把揪住了李从武胳膊，怒道：\n    “你TMD想干嘛？松手！”\n    李从武没松手，面无表情，朝自家门口看了看，说道：\n    “两个选择，要么你立刻把我家门口擦干净，要么我把那坨狗屎塞回原胃。”\n    纹身男友看见了屎，自知理亏，但被一个老男人这么训斥，又当着这么多朋友的面，哪里拉得下脸。\n    他不爽地说道：“行了，我知道了，等会叫人捡走不就行了，放开我的狗。”\n    李从武笑道：\n    “书读得少，连‘立刻’是什么意思都不懂吗？我是让你现在就去，不光捡屎，把地也擦干净，擦到闻不见味为止。”\n    “老子就不去，怎么了！？”纹身男暴躁地吼道。\n    小肉龙指责李从武道：“不是，你好好说话不行吗！？”\n    后面几个网红也纷纷拉偏架，发出声讨。"
}