{
  "title": "第169章 天水讼",
  "content": "“爸，这东西不用什么仪器检测，就能确定吗？”顾子浩忍不住抱着一丝侥幸心理问道。\n    “技术手段只是辅助。比如热释光和碳十四，测出的数据是死的，谁敢说造假技术就一定做不到？”\n    黎建军说着，又看向了手上的破屎盆，双眼透出炙热：\n    “古董鉴定，特别是艺术成分重的古董，其实凭经验更可靠。\n    “元青花虽然在国内存量较少，但我这么多年也没少看，没少摸。\n    “这一件不说百分之百，但我可以说95%没有问题。”\n    听前·岳父敢这么说，李从武不由对他高看了一眼，至少觉得他还有点真专家的气质。\n    鲁滨迅先生说过：“怀疑，是对的。但一直怀疑不给结论,那是怪病”。\n    现在很多专家就有病，嘴里只会扯一大堆模棱两可的废话，根本不敢给出自己的结论。\n    顾子浩知道黎建军除了是文物局的领导，还是忠山大学考古系的客座教授，听他说得这么肯定，也不好再多说什么，郁闷地不吭声了。\n    “老顾，黎瑞，毕竟十万不是一个小数目。你们要是觉得黎叔有可能出错（有眼无珠），那这几天再好好研究一下。”\n    李从武淡淡说着，只在心中默数了三秒，果然就见顾子浩故作轻松地一笑，拿起手机便说：\n    “来，你把账号发给我。十万块钱，小意思而已。”\n    黎瑞本来还想装聋作哑看能不能混过去，现在看见顾子浩就已经在转钱了，顿时万分窘迫，悔不当初。\n    十万块……他还真没有。\n    虽然跳槽到顾德集团，年薪涨到了35万，但这才没两个月，他还把到手的工资花了很多，卡里就剩两万五了。\n    “收到了。黎瑞，怎么说？你一个大男人，不会又要耍赖吧？”\n    李从武把账号又转发给了前·小舅子，加重了“又”字的发音，伤害不大，侮辱性极强。\n    事已至此，黎瑞见无人帮自己说话，只能问老妈求助，“借”钱凑出十万，忍痛割肉转给了李从武。\n    而吴素芝虽然心里很不舒服，但想到眼前的宝贝泥盆就是李从武送的，也不好说什么。\n    黎妮见前夫哥一句话就让自家亲戚出血20万，看着他那歪斜的嘴角，真想上去撕一撕。\n    不过，想到以前逢年过节团圆时，妹妹一家总是无形装逼，而自己一家总被一种优越感压得非常郁闷，她此时又有一种莫名的舒适感，心中暗道：\n    “这下爸爸肯定乐坏了，也不知道这个死鬼从哪里搞来的元青花，还真舍得。\n    “他……不会是还想跟我复合，所以来收买我爸妈吧？\n    “呸，这个混蛋天天跟那两个大小烧杯住一起，早就乐不思蜀了。他就是故意来算旧账报仇的，真是睚眦必报，小肚鸡肠！”\n    黎老对儿子输钱虽有不满，但也没说什么，眼神复杂地看向李从武，道：\n    “这件元青花价值很高，你要是真愿意交给我保管，那我就不推辞了。 ”\n    确如黎妮所料，他现在心里简直不要太激动。\n    作为一个考古学家、收藏专家，能搞到一件真品元青花在手上，这不亚于作家写出了一本《四体》，演员主演了一部《钢铁侠》，拿出去既是面子也是里子。\n    李从武呵呵一笑，让黎建军尽管笑纳。\n    这时，敲门声响起，服务员又进来询问要不要上菜了。\n    吴素芝尽管脸上表现的不在意，但年老色未衰的身体却很诚实，第一时间就挪到破泥盆前挡住了服务员的视线，并示意老头赶紧装好。\n    这么大件的元青花，可不兴在外面显摆。\n    文物单位的行事风格她再熟悉不过了，虽然没有证据显示有倒斗和黑市交易的情况下，不太可能对惩罚物主，但奖励500块+一张证书是很有可能的。\n    不一会，美食满桌，蜡烛点燃，生日歌唱响。\n    李景文悄悄许了一个跟女人有关的愿望。\n    吃饭时~\n    黎建军心不在焉，总忍不住去想锦盒里的宝贝。\n    吴素芝食之无味，看着对面越来越不像池中之物的前·女婿，心中不可避免的计较起得失来。\n    其实她潜意识中已经滋生悔意，只是思维上仍在自我安慰，把打游戏赚钱归为旁门左道，把捡漏元青花归为走了狗屎运。\n    黎娓倒是没因为自家输了十万而黑脸，跟黎妮还有几个小孩聊着美食，努力调和着桌上的气氛。\n    但气氛这东西可不是想调就能调的。\n    以前在黎家吃饭时向来话不多的顾子浩，今晚突然话多了起来，主动和刚被自己弄进公司的小舅子聊起了高大上的话题——\n    “论顾德集团顺应华夏教培行业新形势，坚持线上线下结合的新战略，规划稳健上市的新未来。”\n    说话间，他努力运用语言艺术，阴阳那些踩着视频直播风口赚了点小钱的网红，充分展现出他们大企业家的优越感，稳住他在黎家人眼中无可撼动的尊贵地位。\n    李从武默默听着他技巧拙劣的语言，用三个字概括了他现在的心理状态——“他急了”。\n    众所周知，富人可以容忍穷人富起来，但决不能容忍穷人跨越阶层，平视自己。尤其对于身边的人，就更受不了，一定会进行打压。\n    所以，李从武打算狠狠抽顾子浩一个大逼兜，让他好好认清形势。\n    毕竟顾家在黎家人眼中是最粗的一棵大树，只要把这棵树踩在脚下，黎妮的肠子还不一定青，但她的老妈和臭弟弟肯定会把肠子悔青。\n    那么，三年之约便算成功一大半了。\n    就是这么简单粗暴，不需要讲任何道理，讲也没用。\n    顾德集团，李从武是了解的，近期研究“考试”生意的时候还特意调查了一下。\n    它是由顾子浩的亲爹，也就是现任顾德集团董事长，靠着下海创业做考公培训发展起来的。\n    曾经的业务也基本都以“公务猿”“事业蝙”“律师证”“会计师”等考试的培训为主，在东南沿海六七个省的市场占有率非常可观，\n    近年，由于几家瑛语培训巨头因不可抗力被砍掉一大半业务，资金链出现了很大的问题。\n    顾德集团趁着几头大象转身困难，又抓住机会，开展了非常符合现在行情的雅屎、坨福瑛语培训，只针对出国留学或工作的成年人，也赚得盆满钵满。\n    就这样，顾德集团手握两大仅次于学科培训的“考试”业务，已经如日中天，计划上市也即将成功。\n    正因为赚钱速度越来越快，顾子浩这位集团二当家今年还逆风买了两套大别野，分了一套给岳父和丈母娘养老。\n    “其实公司也不是说一定要上市才好，上市要不是为了圈钱套现，要不就是为了更好的融资。顾德从来就没有缺过资金，如果想上市那早就可以了。现在也是因为我们达到了进一步发展的条件。”\n    “哦。来姐夫，预祝咱们集团上市成功。”\n    见两人密集的对话终于出现了气口，李从武抿了口酒，擦了擦嘴，淡淡说道：\n    “上市对企业来说是个关键节点，很重要。\n    “刚好我现在把周易研究明白了，占卜真的很准。要不我帮你们顾德集团占一卦，看看吉凶吧。\n    “服务员……麻烦拿一张纸和一只笔来。”\n    啊这？！\n    在座尽皆愕然，愣愣看着李从武，心说好家伙，要么半天不吭声，一吭声就要作妖啊？\n    服务员很快拿来了纸笔，李从武直接掏出近日行走江湖必带的三枚1元硬币，就在桌上抛扔起卦。\n    一时间，房中鸦雀无声，只听见“铛啷啷”得硬币弹跳声。\n    那古老神秘的动作，那虔诚专注的表情，把几个小孩都看懵了，暂时放下了手里的游戏机。\n    黎家人更是满脸诧异，心说这又是要搞什么，一个燕大高材生，都玩上算命了？\n    其中最惊讶的莫过于黎妮。她知道前夫哥以前可从来不语怪力乱神的，还说过周易他根本无法理解，但可以肯定不能用来算命。好家伙，现在算上了？\n    顾子浩皱眉看着李从武，见他是真要给自家算一卦，不由调侃道：\n    “你这，现在不当老师，改当大师了？啊？呵呵呵呵……”\n    说完，引导着黎瑞一起笑了起来。\n    李从武丝毫不受影响，扔出第六次硬币，然后按照结果在纸上划出了六根爻线，组成了一个六爻无发动的本卦，又在旁边写了一个铁画银钩的“讼”字。\n    “讼？”\n    众人都好奇地看着纸上，不明所以。\n    “天水讼:有孚窒，惕中吉,终凶。‌利见大人,不利涉大川。”\n    李从武看着卦象喃喃自语，眉头越皱越紧，最后抬头说道：\n    “老顾，这讼卦很不妙啊。\n    “讼，有‘争斗’的意思，更偏向于文争，也就是商业竞争或者法律纠纷。\n    “既然是争，那至少是双方相争。\n    “这一卦，内卦为水，流动下降；外卦为天，气清上升。一个升一个降，彼此互不相容，此消彼长，显然是指商业竞争。\n    “内卦代表你，外卦代表他人，结果显而易见~\n    “你降他升。”"
}