{
  "title": "第170章 火风鼎",
  "content": "啊这……\n    小嘴抹了粪？！\n    在座众人都无语了，心说这哪是算卦，分明是咒骂。\n    顾子浩身为卦象的主体，免不得按李从武的话带入了一下实际情况，然后就嗤之以鼻，不屑笑道：\n    “语文老师是有点水平啊，开个玩笑都讲的这么博大精深，感觉还真像有那么回事。”\n    “不是真像，是真有那么回事。”\n    李从武严肃道：\n    “易经是华夏的大道之源，对于其中的警示，我们一定要有所畏惧。\n    “既然帮你们占出了讼卦，那顾德集团接下来的发展就必会受阻，遇到难以抗衡的对手，在商业竞争中失利，这就叫‘利见大人，不利涉大川’。\n    “你们的对手就是‘大人’，如果及时认清形势，放弃竞争，主动求和，就能把损失降到最小，今天仍有机会发展，所以叫‘惕中吉’。\n    “但如果一争到底，‘终凶’。\n    “所以，我劝你们好自为之，千万不要犯小聪明。\n    “否则，已有取死之道！”\n    听见这滂臭的话语，顾子浩虽不把内容当回事，但心里对李从武真的很恼火，额角都冒出了几条黑线。\n    再一想到刚才输了十万块的事，他便皮笑肉不笑地问：\n    “老李，你这挂~保准吗？”\n    “要是没把周易悟透，我能随便帮你算？”李从武淡淡回道。\n    “我问你这挂保准吗？” 顾子浩讪笑着重复了一句。\n    瞬间，包厢内仿佛奏响了剑拔弩张的BGM。\n    “保。”\n    “那要是不准怎么办呀？”\n    “要是不准，我把这卦吃了。”李从武低头看了看桌上的纸张与硬币，又说：“我不是黎瑞，说了吃就一定吃。”\n    黎瑞在一旁无辜躺枪，心中暗骂：MD，这事过不去了？\n    然而，顾子浩对吃硬币一点都不满意，立刻又道：\n    “硬币怎么能吃呢？对身体不好。\n    “既然你对自己这么自信，要不这样，我们再小赌一把。\n    “如果真像你说的，我们遇到对手了，明年年初上不了市，就算你赢，我给你100万！\n    “但如果我们上市了，那就算你输，怎么样？”\n    100万！？其他人听见这个数字，心脏重重一跳，感觉这属实玩的有点太大了。\n    黎娓立刻打了老公一下，皱眉说着责怪的话。\n    黎妮也本能地看向前夫哥，想起电视台财经专栏里对顾德集团的调查与评估，心里莫名感到焦急。\n    但当她正准备开口骂人，好让前夫哥不要发蠢气给人家送钱时，李从武却抢先一步，满口答应道：\n    “好，如果你们明年顺利上市了，那我就给你一百万，而且还把这卦吃了，你满意了吧？”\n    “呵呵，好啊，那就这么说定了。大男人可不能耍赖，这是你自己说的。”\n    顾子浩见自己的目的达到了，十分开心，马上又补充道：\n    “不是我说你，这种玄学的东西还是少信为妙啊，你算得真是一点都不准。\n    “不信的话，你今晚就可以回去好好了解一下我们集团，再了解一下出国考试和考公培训市场的行情。\n    “像你说的什么诉讼纠纷，我们在决定上市的时候，早把这方面的风险都规避掉了。法律风险是最基本问题啊。\n    “你还说什么强有力的竞争对手，呵呵，竞争当然是有的，但大家的商业模式彼此都是了解的，打架早就打过了，局势已经稳定，我现在还真想不到有什么对手可以在几年内威胁到我们的发展。\n    “你要是实在不懂商业，可以问问黎妮嘛。我们集团跟电视台的财经独家合作都是指定交给她对接的，她最清楚这些了。”\n    黎妮自然知道顾子浩所言不假，无语地白了李从武一眼，感觉现在说什么都已经晚了，好在顾德集团还不好马上上市，到时就看这闹剧怎么收场吧。\n    李从武面上还是毫无波澜，淡淡说道：\n    “死亡总是不期而至。\n    “能看到的危险，那还危险吗？\n    “或许那个竞争对手是行业中的新起之秀呢？”\n    “哈哈哈哈…”\n    顾子浩发出了无情嘲笑：\n    “你以为做教育培训也像去逗影上拍视频搞直播，没有门槛、壁垒，随便什么阿猫阿狗拿部手机就可能当上大网红？\n    “我这么说吧，现在已经没有大资本会轻易入局这个行业了。\n    “小的培训机构，呵呵，确实也有不声不响每年能营收几百上千万的。但最多也就这样了，它敢再把规模扩大点试试，我分分钟让它干不下去。”\n    听着他狂傲的发言，李从武点评道：\n    “呵呵，不讲师德。难怪你们以后的发展会有麻烦，你们真应该好好反思一下自身的问题。”\n    “哈哈哈哈哈哈，以前没看出来你有这么幽默啊。你都把自己班上的学生和家长耍成那样了，还讲师德？”\n    这下不止顾子浩，连黎瑞都忍不住跟着笑了起来。\n    “我把他们耍成哪样了？”李从武反问。\n    顾子浩沉吟片刻，半开玩笑道：\n    “今天应该已经放榜了吧，你没去问问他们的成绩吗？要不，你现在用卦算一下他们考得怎么样，让我们看看到底准不准？”\n    “呵呵，这个我在换班教他们的时候早就占过了，要是他们不行，我怎么可能定下那种目标呢？”\n    李从武说着，又拿笔在纸上划出六道爻线，写了一个“鼎”字，展现在众人眼前。\n    “哦，那这个鼎卦代表什么？”顾子浩问道。\n    李从武面无表情，淡淡说道：\n    “火风鼎：元吉，亨。\n    “在六十四卦里面，占问学业功名，就没有比这个更好的结果了。\n    “这一卦，连处于极位的上爻（末爻）也没有大多数卦象那样盛极转衰，而是更加趋于鼎铉。\n    “这就表示他们高考的结果好的不能再好了。我现在根本不用问都知道，749班所有学生都能考上一本，而且在我教的人里，必有全省第一的状元！”\n    啊这！！！\n    所有人听得目瞪口呆，只怀疑面前这位癫公是不是喝多了，所以癫上加癫，否则，怎么能说出如此狂言。"
}