{
  "title": "第122章 丈母娘看女婿",
  "content": "“呵呵”，李从武气笑了，不过还真有点担心她会这么干，到时被迫跟一个女孩子打架，成何体统？\n    “我妈想见你，她住在那边的疗养院，快走，保证不揍你，行了吧？”\n    “你妈要见我？为什么？”\n    李从武更懵了，心说好家伙，敢情这厮不是想拜我做干爹，而是想认我当继父？\n    “草，废话真多！”\n    周楚本就烦乱的心情更加暴躁起来，手一痒，又有了打人的冲动。但想到天命贵人的事，她还是压住了火，说：\n    “我妈生病了……还挺严重的，不方便出门。”\n    提起母亲的状态，语气不自觉便透出一股悲伤。\n    李从武感觉她不像在说谎，于是时刻保持警觉，跟她继续往后殿方向走。到了疗养区域，看见人反而多了起来，便信了她的话，随她走进了沈慈住的小院。\n    已近黄昏，残阳如血。\n    院中的法坛已被撤走，沈慈仍旧躺在那张藤椅上，好像一下午都不曾动过，沉沉的暮气笼罩全身。\n    “妈~”\n    周楚轻轻喊了一声，见沈慈很快睁开了眼，便走到她身边蹲下，附耳讲起了李从武的情况，以及刚才发生的事情。\n    九个圣杯！！！\n    沈慈听到这个，萎靡的眼神立刻亮了，瘫软的身体一下子撑坐了起来，连苍白脸色好像都多了一丝红润。\n    见一个文质彬彬的男人缓步来到自己面前，她从头到脚，再从脚到头，用丈母娘看女婿的眼神上下打量。\n    结合女儿说的——“离婚单身，是语文老师，连杀五人是为了保护学生，被判了正当防卫”等信息，她是越看越满意，越看越喜欢，口中喃喃说道：\n    “老师好，老师好啊！”\n    “呃…你好。”\n    李从武一脸怪异地回道，总感觉这女人看自己的眼神有点……如狼似虎，心说这神马情况，看脸色她确实病得不轻啊，不会是想找我冲喜吧，以为这样病就能好？\n    “你是周楚的母亲对吧，我是二中的老师，姓李。”\n    “李老师，我叫沈慈。来，咳咳，快请坐。”\n    周楚按妈妈的意思挪来了椅子，让李从武坐在旁边。\n    李从武看着沈慈的状态，感觉真的非常糟糕，因为病成这样了都不去医院，那很可能已经放弃治疗，命不久矣了。\n    “我妈有一件事要跟你说，你们聊吧。”周楚说着，往旁边走了几步，象征性回避。\n    李从武有一种非常不祥的预感，心说完了，她妈不会真想找我结婚吧？\n    “咳咳~”，沈慈又咳了两声，眼中充满期盼地说道：“李老师，我身体不太好，就长话短说了。我有一个冒昧的请求，希望你能……娶我女儿。”\n    啊这！！！\n    饶是李从武已在心里打好了预防针，但这一下还是被震得不轻，感觉脑袋都快炸了。\n    我，马上都四十了。\n    她女儿，才十九岁。\n    要我娶她，这是碳基母亲能想出来的主意吗？\n    他愣愣看向寸头很圆的周楚，确认过眼神，发现这厮明显也是同意的！\n    沈慈见李从武不说话，立刻解释了天命贵人的事。\n    李从武哑然听完，简直怀疑人生，心说：\n    天呐！\n    基因变异是因为她夺了哥哥的元阳？\n    我的煞气可以镇住她体内的凶神？\n    离了大谱啊，这都能信？\n    很快，他把所有的线索串联了起来，非常河狸地想到这一切都是那个什么雷震子道长搞得鬼。\n    周楚和沈慈肯定为这事花了很多钱，而自己杀人和出生年月等信息其实早就被摸底了、包括刚才掷出九圣杯其实都不是气运使然，而是黑科技导致。\n    他立刻生出揭穿一切的冲动，可话到嘴边又止住了。\n    毕竟他已立志要做一个愚昧的蒙鼓人啊，现在把桌直接掀了，以后还怎么迷信？\n    见他一直不说话，沈慈怀疑他是不是嫌弃自己女儿，心里愈发紧张起来，忍不住又道：\n    “李老师，我知道楚楚性格有一点像男孩子。\n    “但其实她是正儿八经的女儿身，我跟她说了，既然已经长大，就要有女孩的样，她也答应我以后会把头发留起来。\n    “还有，我知道她很调皮，喜欢打架。但这孩子本性还是挺善良的，你是她的贵人，她以后会听你话的。”\n    李从武无语凝噎，心说：\n    楚楚只是有“一点”像男孩子吗？\n    还有，你对“善良”是不是有误解？\n    她上学的时候欺负同学，被开除了还不知悔改，继续收钱行凶，上个月还把人家高中生的腿直接打断……这戾气不是一般的大啊，体内仿佛真有一尊凶神。\n    李从武冷静了一下，觉得她们要信什么与自己无关，自己完全没有义务指点迷津，更不能因此自毁前程。\n    于是，他斟酌语言后说道：\n    “沈女士，实在不好意思，我已经结婚了~”\n    “别装逼。”周楚的声音冷冷传来，拆台打断道：“以为我不知道吗？上个星期有家长去你原来的小区送礼，你老婆都说你们已经离婚了。”\n    李从武被怼的有些语塞，暗骂这厮查得可真仔细，天生干特务的料？\n    摸了摸鼻子，他没好气道：“沈女士，总之这件事是不可能的。我比她大那么多，都不是一个辈分的人，怎么可能在一起呢？”\n    沈慈本以为自己女儿年轻漂亮身材棒，纵使有些缺点，但男人向来都用下半身思考，所以八成也会心动。\n    可她没想到，李从武语气竟然如此决然，顿时有点心急了。\n    “咳咳咳……楚楚今天过完生日就满十九周岁了，嫁人生子在正常不过。\n    “你看新闻上有个著名教授比老婆大54岁还不是可以在一起。\n    “而且，楚楚在你们学校工作过，严格来说就是你的同事，你和她完全没问题的。\n    “你别看她现在把头发弄得这么短，但只要留长点，一打扮起来，是很漂亮的！”\n    说着，还招来周楚，似乎极力想让李从武发现女儿的闪光点。\n    李从武虽然不好色，但毕竟是个正常男人，在沈慈话语的引导下，情不自禁就按女人的标准瞟了周楚一眼。\n    只见她身形健美，玉颈修长，眉清目秀，连寸头都那么圆润饱满，确实挺好看的，有种别样的吸引力。\n    而且，李从武发现，她独具一种透体而出的生命力与爆发力，这在寻常女人身上完全看不见。\n    恐怕，连土狗都可能会喜欢。\n    但，这好吗？这不好！\n    “不行！这件事我是不可能答应的。她如果能改掉身上的恶习，以后~”\n    “咳咳咳咳咳~”\n    沈慈爆发出一阵剧烈咳嗽，吓得李从武都不敢说话了，生怕她那口气像残烛一样突然熄灭。\n    周楚拍了拍母亲的后背，然后非常不爽地瞪着李从武，说道：\n    “艹，你别给脸不要脸啊？”"
}