{
  "title": "第167章 又一个破泥盆",
  "content": "张飞在砂石道中跑了两圈半，全程漂移，通过几处狭窄的拐点时，加长轴距的车身几乎是擦着两边的障碍筒通过，但分毫没有碰到。\n    最后，李从武强忍着吐意，淡淡答应了投资。\n    只有一个条件，就是控股飞驰驾校背后的公司，并且把车队也绑定在一起，都更名为“龙王”。\n    张飞和于航激动相拥，但对龙王一名稍有微词，觉得它……非常土狗，忍不住就问了句为什么？\n    李从武只说：\n    “过两天你们自然就知道了。明天下午到我律师办公室来签合同，我先给你们100万现金。”\n    言罢，他推辞了于航安排的饭局，让跃跃欲试的周楚坐上主驾，弹射起步，扬长而去。\n    看着消失在落日余晖下的“家父”，张飞二人感慨万千。\n    良久，于航突然咦道：“那个帅~美女，不是还没考科目三吗？”\n    ……\n    天空突然下起阵雨，街道上淅淅沥沥。\n    约莫七点，幻影在市中心最繁华的商区被堵住了，只能慢吞吞挤向一家漫威主题餐厅。\n    李从武之前对于航说的托词不是编的，他儿子今天真的过生日。\n    但因为是工作日，既要上学又要上班，黎妮就干脆在外面的餐厅订了桌。\n    离归离，日归日，儿子过生日，亲爹过来吃饭，非常河狸。\n    此时，在一个摆着长方桌的包厢中，男女老少十人围桌而坐，正是黎建军、吴素芝、黎妮、黎娓、顾子浩、黎瑞……还有几个在旁边玩着漫威模型的孩子。\n    一家人，整整齐齐。\n    “来，景文，老舅给你转个大红包，好好学习啊。”\n    刚带媳妇孩子进门坐下的黎瑞扬了扬手机，身上崭新的名牌衬衫和奥米茄腕表，体现出了他近期得志的生活状态。\n    李景文跑来拿起手机一看，双目顿时放光，兴奋道：“谢谢老舅。”\n    黎妮好奇地偏头看了看，见一向花多挣少傍姐啃老的弟弟竟然给儿子转了六百大洋，忍不住白了他一眼，调侃道：\n    “这么大方，看来顾德教育给你开的工资挺高啊？”\n    “外面的公司那个不比文物局那清水衙门待遇好，姐夫的公司那么赚钱，就更不用说了。我就不该听妈的，要是早在外面干，现在肯定已经发达，对吧姐夫？”\n    黎瑞说着，端起酒杯跟顾子浩碰了碰。\n    旁边的吴素芝没好气瞪了逆子一眼，但并无责怪之意。\n    黎妮呵呵一笑，心想就你上的那个野鸡大学，要不是爸妈的关系，进得了文物局的门槛吗？去外面就更卷不过了。\n    不过到底是亲弟弟，黎妮也没再开口损他。\n    只是，每每看见家人对妹夫和前夫抱有完全不同的态度，她心里就很不是滋味。\n    这时，包厢服务员见位子差不多都坐满了，便开口问道：“请问可以上菜了吗，要不要帮你们把蜡烛点上？”\n    “等一下，我爸马上就到了。”李景文说着，又用手机打给了李从武。\n    听见“那个人”被提起，包厢中的气氛顿时一凝。\n    大人的脸上尽皆浮现怪异之色，上次聚餐的情景历历在目，近期龙王教师的传闻萦绕耳旁。\n    这时，李景文忽然指着沾染雨滴的玻璃幕墙说：“他来了，我出去接他。”起身便走出了包厢。\n    众人顺他所指向外一看，赫然只见一辆幻影在雨中高调登场，每一寸车身仿佛流淌着氪金光华，将停车场上所有带轮的东西碾压的体无完肤。\n    餐厅经理亲自跑出来指挥停车，把两个车位并做一个，还准备安排了一个服务员专门站在车旁边守着，以免车被划了找不到人负责。\n    很快，车门反向开启，一个平平无奇的男人走了下来——\n    面无表情，嘴角平直，从头到脚的穿搭加起来不超过500块。\n    但在劳斯莱斯专用雨伞的加持下~\n    他的眼神深邃又锐利，仿佛能洞穿一切虚妄。\n    他的气场淡漠而威严，简直让旁人无法直视。\n    包厢里的黎家人愣愣看着窗外。\n    父子婿三个尽管已经有所耳闻，但心中依然震惊，以前就是打死他们也想不到，有生之年竟能看见这一幕。\n    顿时，父子俩满脑子都是三年魔音。\n    而顾子浩心中则满是不屑。\n    他很看不起赚快钱的网红，更看不惯租豪车装逼的网红，感觉他们把有钱人和豪车的档次都拉低了，而李从武这位龙王爷在他眼中就是如此。\n    母姊妹三人虽然已经目睹过了，但眼前仍旧恍惚，多少感觉这有点不真实。\n    不得不说，黎妮虽然看着这位前夫就来气，但先前那种很不是滋味的感觉莫名缓解了很多。\n    毕竟，孩子他爹现在可以说“癫”，但绝不能再说“穷”了，这多少为她的以前的“有眼无珠”找补回了一点。\n    因为当今华夏的普世价值观中，“穷”对男人才是最大的贬义词，“丑”“蠢”“渣”“凶”“恶”等等都要往后靠。\n    姐妹俩审美相似，黎娓此时也莫名感觉前姐夫变帅了很多，仿佛又有了初见时风流倜傥、豪放不羁的样子，只是又多了几分不苟言笑的沧桑气质，更……有吸引力了。\n    而为女儿离婚贡献过磅礴之力的吴素芝，心中则是五味杂陈。\n    她绝不愿意推翻自己以前的言论，更不愿承认自己是个坑货，看着李从武那死样，心头蹿起一股无名火来，忍不住说道：\n    “你们看这人，就是故意租台豪车来跟我们显摆，一天天的~\n    “玩那什么破游戏赚点钱就飘了，在学校乱教学生，报复社会，跟精神病一样。\n    “黎妮，你跟他离婚真是离对了，跟着他以后绝对没好。”\n    听母亲提起龙王事件，黎娓突然想起什么，问道：\n    “海州的高考成绩今天好像出来了吧？也不知道他教的班考得怎么样，万一很差，那些家长肯定要找他麻烦啊。”\n    吴素芝冷哼道：“他把人家孩子坑了，不找他麻烦才怪。我看黎妮在公司被客户挤兑那事，肯定就是他得罪了人害的。”\n    “我靠，这商业中心吃饭的人多，他还开个这么招摇车，万一给那些家长撞见了，不会牵连我们吧？别把我们堵这里打一顿。”黎瑞说道。\n    黎妮听他们提起这事，整个人又不好了，真后悔叫这么多人出来吃饭，感觉今年就不该像以前那样办生日宴的。\n    黎建军见女儿脸色不好，皱眉说道：\n    “行了，哪有你们说的这么严重。今天景文过生日，我们就高高兴兴吃顿饭，其他的事情都不要提。”\n    听见老爹发话，黎瑞不吭声了，黎母也悻悻住了嘴，房中顿时冷场，只听得见俩小孩在旁边玩模型的声音。\n    不一会，父子俩走进了包厢。\n    李景文满脸笑意，手上捧着三个Switch和一个iphone15promax的盒子，把其中两个分给了弟弟妹妹。\n    李从武嘴角微歪，手上端着一个似曾相识的锦盒，先走到二老身旁，冷淡又不失礼貌地打招呼道：\n    “黎叔，吴姨。”\n    吴素芝绷着脸，瞥了他一眼，没做任何回应。\n    黎建军尬笑着点了点头，见他把锦盒摆在了面前的空处，便问：“这是？”\n    “上次你们搬家，我买错东西了，不是说要换件更好的吗？正好前不久在路边收了一个有破损的元青花，就拿来了。”\n    李从武轻描淡写说着，坐到了儿子旁边的空座上。\n    听见这话，黎家人自然而然想起了一个八万八买的破泥盆，全都尬住了，知道李从武这就是故意来扬眉吐气的。\n    但下一秒，对古董陶瓷颇有研究的黎建军抓住了三个字的重点，诧异道：\n    “你说什么？元青花？”"
}