{
  "title": "第1章 龙王文学与甲骨字符",
  "content": "“上帝不掷骰子，任何表面随机的过程，都存在更深层的机制，只是我们还没找到它。”\n    ——阿尔博特·爱因斯坦。\n    ……\n    另一个宇宙，海球。\n    男人坐在梳妆台前批改语文试卷。\n    旁边浴室门缝中溜出来的沐浴露香气，丝毫影响不了他的阅卷速度。\n    1，1，0，2，20。\n    红笔滑动声与纸张翻卷响，此起彼伏。\n    “51分，陈小可。呵呵，有点进步，气运涨了。”\n    他回顾了一眼女学生字迹歪扭的作文，把试卷放到右边，左手又从另一边盲抓来一张。\n    可这次，映入眼帘的是一纸《离婚协议书》。\n    “男方：李从武，华夏族，身份证……”\n    “女方：黎妮，华夏族，身份证……”\n    男人有些错愕，目光转向左边，顺着一条水蛇细腰上移，跃过高高隆起的睡裙衣襟，盯在了一位美妇人的脸上。\n    “三顾茅庐？\n    “是因为今晚我没陪你去参加聚会吗？\n    “我说了，我教的班马上要高考了，事很多。\n    “而且，去了也没什么好聊的啊，我是个文人，不喜交际，最厌恶虚与委蛇那一套。”\n    黎妮刚从浴室出来，无妆的容颜自带妩媚，又蒙着一层端庄的愠色，冷冷看着他，没好气道：\n    “你清高，你了不起。\n    “我是深思熟虑做的决定。\n    “签了吧，你以后可以专心写书，孩子你不想管就跟我。”\n    李从武捋了捋略显老气的复古背头，侧转身道：\n    “哦，不是因为我没陪你去。\n    “那就是你自己去参加聚会，看见那些老同学、老朋友展示出来的生活很优越。\n    “经过攀比后，你心里产生了落差，从而对现状感到不满，是吗？\n    “所以，归根结底就一个字，钱。”\n    黎妮欲言又止，把脸撇向一边，深深吸了一口气。\n    李从武见她不说话，抓起协议书又扫了一眼，怒笑道：\n    “还是这一版。\n    “因‘感情破裂’导致感情破裂，这是个病句。\n    “‘已无和好的可能，经双方协商达成同意~’，我们什么时候达成同意了？我不同意。”\n    嘶啦一声，他把纸张撕成两半，扔到了试卷旁边。\n    “那我就去走诉讼流程。”\n    黎妮撂下这句话，抽走先前换下的丝袜与套裙，扭着比例绝美的腰臀去了阳台。\n    待她空着手再走回来，李从武已尽量平复了心情，认真道：\n    “黎妮。\n    “我知道咱家目前在经济上有些许拮据。\n    “为了你和儿子，我准备对市场妥协，向钱看，写一本文学价值较低的商业小说。\n    “我有个师弟在文化公司当主编，我们聊过了，等签约之后放到他们平台连载，估计一个月能赚两万。\n    “这只是保守估计。\n    “我看了他们那几本火爆全网的小说，就写了一个小伙子先哐哐被大嘴巴抽，被丈母娘看不起，被各种人欺负。\n    “然后突然一下子否极泰来，原来这家伙不是普通人，是个身家几万亿的少爷，号称‘龙王’。\n    “接着他嘴角一歪，就开始扬眉吐气了。\n    “这样的东西，居然可以~”\n    啪得一声，天花板上主灯熄灭。\n    黎妮没有任何回应，卧床拉上毯子，睡了。\n    李从武只能郁闷转身，先借着化妆镜的灯光批完试卷，然后拿出笔记本电脑，打开《雨夜带伞不带刀》的存稿，一气呵成码了九千多字。\n    将共计四万字的稿件邮出后，他又悄摸摸把结婚证和户口本换了个地方塞好，然后站到了马桶前。\n    一秒开闸，尿液清澈，抛物线流畅，收尾干脆利落……这都能证明三十九年工龄的前列腺完好无损。\n    冲水声响起，一张略显瘦削的脸出现洗手台的镜中。\n    在李从武的视野里，有三道模糊光影浮在他头上，很像盯着发光图案看十秒，然后快速眨眼时能看见的视觉残像。\n    但区别是，这三道光影他一直能看见，而且不会随着他的视野变化，就像游戏角色的名字一样，只跟随人头移动。\n    更诡异的是，他看所有人的头顶，都有。\n    这个……症状，是他几个月前突然注意到的。\n    刚开始，还以为是做了激光近视手术后，又过度用眼累出了问题，于是挂了眼科。\n    但检查无果。\n    之后他又去看过脑神经科，甚至心理医生，但仍查不出原因。\n    好在这光影范围不大，不挡脸，也没有加重的迹象，于是他便暂时没管了。\n    此时已经凌晨三点多，这一晚上阅卷赶稿就没停过，他眼睛非常疲累，都有些对焦不稳。\n    用水洗了把脸，当他再次抬起头来，也不知道怎么搞得，在一种类似观看“裸眼3D”的感觉下，他发现头上那三道模糊光影好像是可以清晰影像的。\n    在反复发散视线、进行对焦、偏移焦点的尝试后，他终于完全看清楚了，那从上到下依次是：\n    【人形字符】 ·o··\n    【眼形字符】 ·ooo\n    【卍形字符】 ·oo·\n    这是~\n    怎么可能？\n    李从武无比震惊，因为那三个打头的字符是甲骨文！\n    虽然它们与殷墟出土的资料上有点不一样，但看线条风格与象形思路，分明就是甲骨文无疑。\n    除了龙王小说，他对各领域的书都广泛涉猎，上个月还看了一本关于世界古文字溯源与破译的学术著作，印象非常深刻。\n    不过他难以置信，怀疑自己是太累了，幻觉加重，甚至可能就是在梦里。\n    为了健康着想，他强迫自己停止思考，走出洗手间，躺到香喷喷的妻子身边，仰头大睡。\n    黎明悄悄划过天边。\n    他没睡多久就被女人的叫床声吵醒，是黎妮在叫念初三的儿子快点起床上学。\n    想起今天有语文早读，他不情不愿地起了床。\n    在镜前洗漱时，他想起昨晚的事，又发散目光寻找那种别扭的聚焦感，看向自己头顶……\n    三行诡异的符号再次清晰起来。\n    “这到底怎么回事？我不会是神经错乱了吧？”\n    他感到匪夷所思，忍着眼睛的不适感继续观察，发现甲骨字符后面的圈圈点点会实时变化。\n    就在他观察时，有一行符号就从“···”变成了“·ooo”。\n    “这怎么看着像二进制计数呢？”\n    “开头的都是点，如果点代表一，圈代表零。\n    “那换算成十进制，刚才那一行就是从7变成了8呀。”\n    他发现又有一行圈圈点点变动了，用二进制计数的规律完全不违和。\n    这让他莫名联想到了科幻小说《四体》中，外星人把数字倒计时投影到一个海球科学家眼睛里的情节。\n    一下子，他有点毛骨悚然。"
}