{
  "title": "第157章 周子劝学",
  "content": "讲完两道题后，李从武看了看时间，说：\n    “行了，你们回教室好好吸收一下，等我晚点讲物理的时候，你你你，还得来。”\n    打发走这波学生，他又开始发信息点名，准备开启下一波瑛语小课堂。\n    发完信息，他走到最角落的隔间，正准备放水，忽听一道清甜嗓音突然响起，惊得忙又正襟转身。\n    “李老师。我请同学喝饮料，还有几杯果茶，给你喝。”\n    只见庞嘉月拎着一个囍茶的保温袋走了进来，姣好身姿与环境格格不入，阵阵幽香在弥漫的氨气中尤为……清新怡人！\n    “你怎么又来了，不是叫你不要随便乱跑吗？”\n    李从武皱眉说道，但看见面前的小脸香汗淋漓，也不忍辜负心意，还是拿了一杯杨梅茶。\n    “没关系，都最后一天了，有好多人没来，老师就算去了教室，也不会问的。”\n    庞嘉月说着，顺手拿起白板上回收的最后一批试题纸，纤纤玉手上下扇动。\n    风虽好，但李从武可不想吹，看着袋里说：“还有两杯，你拿出去给周楚。”\n    “已经给了。我不知道你喜欢喝哪种，所以多点了两杯不一样的。”\n    李从武无言以对。\n    见他不说话，庞嘉月又问道：\n    “我怎么没见过陈小可来这里？她这两天也没来学校，你晚上是在家单独辅导她吗？”\n    “呃，也没有。她是撞到头了，不舒服，所以就在家复习。”\n    “哦，好吧。”少女心中有些不是滋味，但也没追问，转移话题道：“这里面好闷啊，反正他们还没来，你先出去透透气吧。”\n    他们不知道，在行正楼顶层，有一个鬼鬼祟祟的身影正猫腰穿过走廊，从唯一能进天台的消防通道跑了上去。\n    此人正是沉迷嘉月多年，至今无法自拔的郭云鹏。\n    因为深受打击，他近两个月来根本无心学习，连牛顿三定律都忘了一半，估摸着就算公平考试，分数也比不过陈小可了。\n    唯一令他安慰的是，741班三模翻车，李从武彻底从学校滚蛋，没有机会再接触他的禁脔。\n    然而，庞嘉月还是不肯搬回749，对他爱搭不理，导致他自己也没什么机会接触。\n    今天是在学校上课的最后一天了，非常有纪念意义，很多准备表白的人，都会选择高考前夕或者结束之时。\n    他虽然有自知之明，但心里难免躁动，所以早上一来到学校，就对庞嘉月格外关注。\n    结果就在上午，他发现庞嘉月不对劲，课间竟然莫名其妙往篮球场跑。偷偷跟过去一看，发现周楚竟然也在那个厕所外面，感觉十分诡异。\n    郭云鹏以前也跟周楚打过交道，等庞嘉月回了教室，他就叫上两个同学弄了包烟，装模作样走过去试探，想看下有什么猫腻。\n    不过，周楚虽然没叫他滚，但要他别好奇，在外面抽完就麻溜地走。\n    他不甘心，回去观察了一下741班，觉得这件事情不简单，尤其还涉及庞嘉月，他就更加好奇了。\n    于是，中午直接叫人送来一台Alpha 1微单，外加一个索尼超长焦镜头，准备站在制高点仔细观察一番。\n    这不，他已经找到了最佳视角，从背包里拿出微单往护栏上一架，把iso和光圈调到最小，快门速度自动，然后移动镜头从篮球场扫向了那个厕所。\n    很快，他看见了树荫下的周楚正在喝囍茶，但厕所里面看不到，门口还是只有她一个人。\n    “那个囍茶就是嘉月买的吧？她怎么会认识周楚呢？到底怎么回事？”\n    郭云鹏小声嘀咕着，拿出了比上课高亿倍的耐心，如狙击手般一动不动，静观其变。\n    不到三分钟，他便难受至极，忍不住擦了擦汗，又把领口罩在了头顶挡太阳。\n    随着他的动作，长焦镜头发生了偏移，等他将视线在投回显示屏上，却发现在那个厕所外面一块更隐蔽的树荫下，好像还有另外两个人。\n    但是树的枝叶有些挡脸，还在晃动，不太容易看清。\n    郭云鹏感觉那就是庞嘉月，立刻手动对了对焦，按快门连拍十张8K照片，从中挑出一张，放大细看。\n    果然，那就是她，还有……李从武那个杂碎！\n    长焦镜头与微单性能炸裂，静止的照片中能看见微风轻拂，明媚阳光透过树叶的缝隙，洒下斑驳陆离的光影。\n    他们并排坐着，一人拿着一杯饮料，她还帮他扇风，脸上笑意盈盈。\n    “不！”\n    “不！”\n    目眦欲裂！\n    郭云鹏不止看到了眼前的画面，还脑补出了无数没看到的东西。\n    一时间，在明晃晃的烈日下，他竟感到严寒刺骨，犹如置身冰天雪地。\n    他抬脚狂踹水泥护栏，发泄着无能狂怒，歇斯底里地想道：\n    “李从武，你给我等着，我一定弄死你……”\n    “这位同学，你在搞什么鬼？”\n    一个诧异地声音在他背后响起，原来是柳艳芬的助理刚才从楼下走廊经过，听见了嘣嘣嘣的声音。\n    郭云鹏这才停了下来，语气含怒地回道：“我……拍一下学校，最后一天了。”\n    说着，他又愤恨地端起微单，透过镜头寻找庞嘉月和李从武。\n    这一下，他看见了更多的人，好像是741班的其他同学，正三三两两朝厕所门走去，男生女生都有，看着不像来上厕所，倒像是来上课？\n    郭云鹏突然想到了什么，立刻按下快门抓拍到了一系列照片。\n    “你在拍哪里，这镜头好长啊。”助理老师好奇地凑上来问道。\n    “就随便拍。”\n    郭云鹏敷衍地回着话，心里又联想起了741班这几天的各种异况，以及龙王教师事件，顿时有了一个大胆的猜测——\n    “李从武这个精神病，竟然还敢跑到学校来……教课？好好好，我TM让你来！”\n    他眼中透出恨意，看了看助理老师，却没把这一发现直接讲出来，而是不声不响先下了楼。\n    随后，他将微单里的照片发送JPG到手机，然后召集班上的小弟，想办法把它们转发给了741和749班的一些家长。\n    其中就包括顾圆。郭云鹏甚至把庞李二人单独相处的那张照片也发了出去。\n    震惊！龙王教师贼心不死，近期居然一直藏匿校园，荼毒学生——\n    根本无须配这种文案，那些家长一看到照片就已经触目惊心。尤其是741班的家长，简直心急如焚，立刻进行转发，把家长群炸了。"
}