{
  "title": "第148章 落榜艺术生",
  "content": "莫扎特继续说着，语气隐隐激情起来，就好像艺术家在阐述自己非常满意的灵感和思路。\n    原来，他们是想神不知鬼不觉地盗全九门真题，然后闷声不响，等考试考到一半再进行全球直播，搞一次“行为艺术”。\n    好家伙，想扬名想疯了！\n    而且，李从武从莫扎特的话语中隐隐听出——\n    这伙成员由华人、华侨、华裔组成的艺术大盗，里面至少有二三人都曾参加过华夏的艺考，最后由于文化成绩太垃而落榜。\n    他们实在想不通，自己一个搞艺术的，为毛还要考数理化。因此耿耿于怀，一提起这事儿就来气！\n    李从武不想评价他们偏不偏激、错不错误，只感觉他们确实不是一般的毛贼，说要再干一票大的，确实所图甚大。\n    但，那可是逗影营销号一致认为比核弹更难偷的东西，安保之严密可见一斑，有可能成功吗？\n    虽然，20年前确实有位小伙凭一己之力就成功偷到了，但早年的安防技术毕竟不比如今。\n    而且，那位小伙也没做到神不知鬼不觉，事一出就启动备用卷了，他偷到的题在考场完全没用上，最后人还被抓了。\n    李从武真猜不出这群落榜的艺术生要怎么做，只想说：\n    “要死自己死去，莫挨老子。我们741班划重点就行了，犯不着拿真题！\n    “等等~\n    “这群疯子显然不是在开玩笑，他们要是真动手了。\n    “一旦失败或者暴露痕迹，导致考试启用备用卷或者重新换题，那我押题的范围不就失效了，741班肯定会考出一坨大便，三月之约就会啪啪打脸……”\n    见李从武闷不吭声，神色凝重，莫扎特又道：\n    “你是不是认为，我们在异想天开？”\n    “不是吗？”\n    李从武反问了一句，舌边缘感受着刀片，心中已在暗暗评估放倒这一男一女的成功率，以及如何跟警察蜀黍解释了。\n    “哈哈哈”\n    莫扎特发出吴鼹祖一般的笑声，自信道：\n    “一件东西难不难偷，与保护严不严格关系不大。\n    “真正的决定因素，在于它所处封闭系统的复杂程度。系统越复杂，涉及到的人员越多，漏洞就越容易找到。\n    “试卷这玩意是要发给上千万人用的，出题、印刷、分配都需要很多人，人一多，就要供应吃喝拉撒，传递信息，安保再严，也有机可乘。”\n    李从武觉得他说的很有道理，但完全不想听。\n    不过，考虑到警方在新闻中把这些人定为极度危险、可能持有枪械、数量在四人以上的犯罪团伙，李从武觉得正面硬刚很冒险，于是回应道：\n    “我只是个普通的语文老师，干不了‘大事’。既然你们有信心，那我祝你们成功吧。”\n    “龙王爷，我们需要你帮忙打开一道双转盘锁的保险门。”\n    莫扎特直言不讳道：\n    “那把锁，结构与这个保险柜非常相似，但我们很难在两小时之内打开。\n    “如果换其他方法，又非常棘手，而且有引起怀疑，导致提前换题的风险。”\n    为了请动李从武帮忙，这厮十分真诚，接着竟把大体计划都讲了出来。\n    原来，他们早在去年就已经开始做准备了。\n    先是利用情报能力，把行动目标锁定在了海州第三监狱的印刷厂。\n    经过处心积虑的谋划，他们的老大早就通过正常的判刑被关进去了劳改了，而且顺利被安排了印刷工作。\n    对于他们的诨名，李从武印象深刻的只有一个，就是他们的老大——宋徽宗。（创造瘦金体，下旨烧出天青色汝瓷的那位艺术大师）\n    没办法，这名字放在莫扎特、文森特、达芬奇中间，画风过于清奇，印象不深都难。\n    而且，李从武还仔细鉴赏过那封挑衅蜀黍的瘦金体榜书照片，不得不说这厮书法造诣极高，字中既抓住了瘦金体的风骨，又透出了别具一格的神韵。\n    见字如面，李从武可以看出，比起真·徽宗，这位仿·徽宗的性格张扬亿倍，还有种不顾世人死活的疯癫感。\n    现在一看，果真不错。\n    试卷印刷期间，监区当然实行的是全封闭管理，考试没结束，犯人就算刑满也不能释放，所有人员完全不能进出，还有军警荷枪实弹驻扎，监控24小时无死角全开，方圆十里渺无信号……\n    如果让营销号来说，就连一只苍蝇都甭想飞进去。\n    而然，实际情况是，在封闭监区与监狱办公区之间，会有一条安检严格的通道用于补给与物料的输送，还有唯一一条内部专线，让内外部的负责人可以通话。\n    李从武从话语中可以听出，莫扎特对老大可谓推崇备至，说宋徽宗在书画、建筑、宗教、心理学等领域都是集大成者，说他看到的世界与普通人不一样。\n    按他们的计划，宋徽宗应该已经凭借超强的记忆力，把九门试题一个标点符号都不落的背下了。\n    就在明晚，也可以说后天凌晨，他会自行想办法从里面接通内部专线。\n    而莫扎特几人要做的仅仅是潜入监狱办公区，在专线另一端把试题都记下来。然后他们把题带走，宋徽宗继续坐牢。\n    本来，潜入外部办公区，对于莫扎特几人，不能说是小意思——这有点太狂了——只能说是中等意思。\n    但，今年那两位外部负责人居然把专线电话设在了一间老安全室里，也不知道咋想的，好端端的黑科技电子门不用，用上了双转盘机械密码门。可能他俩会每人设一道密码，以保证同时在场，互相监督吧。\n    这一变化，直接导致原本只要提前破解厂家代码，复刻信号源、指纹、虹膜……就能秒进的地方，现在至少要五个小时才能进。\n    而他们最多只能用两小时，最好还要再多留点时间给宋徽宗背诵题目，因此他们非常需要李从武这位机械锁大神帮忙。\n    “不用担心，你只要稍微出手，我们就能成功。等考试一结束，我们就给你1000万，M金，作为报酬。当然，也欢迎你加入我们。”\n    言罢，莫扎特注视着李从武的眼睛，期待回应。\n    不知是不是被他们的自信所感染，李从武竟然觉得他们有成功的可能了。但对于加入，真没有一点丁心动。\n    同时他也意识到一个严重的问题——这群疯子既然敢透露这么多，想必就有把握让自己说不出去吧？\n    血液加速流向四肢和舌头，他警惕注视着一前一右两个极度危险人物，淡淡问道：\n    “如果我还是拒绝呢？”\n    “我相信你不会拒绝的。”许久没说话的达芬奇呵呵一笑，掏出手机将接通视频电话的屏幕展示了出来。\n    李从武瞳孔一颤，赫然看见没有学习、正戴着耳机偷玩枭雄联盟的李景文。\n    他太投入了，浑然不知身后的卧室门口站着一个疤脸男人，正在自拍。\n    已有取死之道！\n    李从武眼睑裂阔，睛若悬珠，不自觉把上下左右眼白都露出了少许，随之杀机毕现。\n    莫扎特知道他“雨中悍刀，扬肠而去”的事迹，直接给予最高礼遇，掏出了一把加装消音筒的老式瓦尔特PPQ手枪，强硬而不失礼貌地指向一个座位，请李从武坐下。\n    这时，又有一个代号为文森特的男人开门坐上了主驾驶。\n    见此情形，李从武虽然无比惊怒，但还是面无表情地坐下了。\n    他一边用呼吸法冷静头脑，一边暗下决定：\n    要找机会把这几个王八蛋全部弄死，水葬！"
}