{
  "title": "第11章 黑白律师",
  "content": "“咳，好了，李先生~”\n    王喆正色起来，但他那神情配合发型，再配合造型，怎么看都很不正经。\n    “案情我基本了解了，别担心，你最多被判个防卫过当。如果按我说的做，那就是正当防卫，绝对没问题。”\n    听他说得如此自信，李从武心中稍安，问道：\n    “我最后追上去捅那两个人，没问题吗？”\n    王喆道：\n    “当然有，否则你就用不着律师了。”\n    “你与死者五人发生冲突，是为了阻止他们正在进行的不法侵害。\n    “后来，那他们全都参与了对你的围殴，杀死他们的那把刀，也是从刘虎手上掉落的。\n    “所以，在刘虎逃跑之前，认定你是正当防卫没任何问题。”\n    李从武迫切地问：“那之后呢？”\n    “别急，我一定让你无罪获释。来，先把委托书签了，这样我才能行使代理权，去处理一些事情。”\n    王喆掏出几份文件，递过了栅栏的空隙。\n    李从武接过看了看，还真有些犹豫要不要签这个黄毛。\n    “放心吧，这是委托书，又不是认罪书。之后你要认为我不够专业，可以随时解雇啊。签吧，我待会要先帮你改一改供词。”王喆劝说道。\n    “口供已经签字了，还能改？”\n    “当然可以。你杀了五个人，心里害怕极了，很多细节没想清楚不是很正常吗？只要符合逻辑，法官没理由不采信。”\n    接着，王喆如房产销售般，打消了李从武一个又一个顾虑，还打了个折。\n    李从武见他满口“无罪释放”，且底气十足，终于拿起笔，准备签字。\n    然而，就在这时，王喆身后的门突然被推开了。\n    一个穿制服的人员皱眉走进来，指着王喆问李从武：\n    “他是你的律师吗？”\n    李从武一愣，心说这什么情况？\n    跟着制服人员进来的还有一个眼镜男，个子特别高，气场特别强。\n    见李从武面露疑惑，高个眼镜男立刻解释道：\n    “李从武先生，我是你妻子黎女士请来的律师，姓骆。而这个人，自称你提前留了一份委托书在他律所，他就是以此来申请会见的。请问你认识他吗？”\n    “肯定认识呀。”\n    王喆背着他们偷偷对李从武挤眉弄眼，语速飞快地说：\n    “快让你妻子找的人回去吧，这件案子我百分之百让你无罪获释。\n    “而且，我还可以保证让你不被起诉，在37天之内就走出看守所。\n    “你就问这家伙行不行吧?”\n    看见他这样子，李从武悟了，心说好家伙，这厮还真是找上门来拉业务的，胆子也太大了，主观能动性真强啊……\n    骆律师听见王喆信誓旦旦地说着“无罪获释”、“不起诉”之类的话，脸色微变，立刻道：\n    “李先生，这个案子在网上受关注度比较高，有很多半吊子的野律师都想钻空子，借此出名。\n    “你千万不要被误导了。\n    “口头上的任何保证，都是无意义的。\n    “委托律师还是要了解背景、资质和信誉，千万别找不靠谱的人，耽误了案情。”\n    王喆反唇讥讽道：“呵呵，你就说多少天能让李先生被放出去吧，你连信心都没有，还~”\n    “别吵了！”办公员皱眉打断，看向李从武，严肃地问：“你现在回答我，这个王律师的委托书到底是不是真的？”\n    李从武几乎就要开口否认了~\n    但一想王喆的话，他又觉得有些道理。\n    管他黑律师、白律师，能尽快把自己弄出去的，才是好律师。\n    于是，他转而先对高个眼镜男问道：\n    “骆律师是吧。我问一下，如果你来为我辩护，有把握做到什么结果？”\n    骆律师微微语塞，不过很快便说：\n    “我刚才说得很清楚了，如果你非要听信这种不负责任的承诺，那就继续和他聊吧。\n    “其实，我们恒德律所很少接个人刑事案件，这次纯粹是因为黎女士托关系找到了我。\n    “你还是慎重考虑，别让她白费苦心。”\n    恒德律所！？李从武听过这个名字。\n    他写小说时还特意找到了他们为一个重大经济案件辩护的资料，进行了借鉴。\n    可以说，放眼整个律师行业，恒德律所都是相当炸裂的存在。\n    他很惊讶，黎妮竟然能请动恒德律所的人来为自己辩护，感觉这都不光是钱的事了。\n    王喆当然也知道恒德在业界的地位，不过铤而走险的他，此时不得不硬刚大律所，极力为自己争取：\n    “恒德也经常败诉啊，你就说多少天~”\n    “好了！都别说其他事情了。”\n    制服人员又打断了他，极不耐烦地看着李从武，问：\n    “你立刻告诉我，有没有找这个王律师来？冒用委托书是违规，而且涉嫌违法的，如果真是这样，我们要向司法机关投诉他。”\n    李从武看着面前一高一矮、一“正”一“矬”两个律师，几乎又要开口否认了。\n    但这时，他注意到了两人头顶的模糊光影，又想起昨晚赌骰子的事情，忍不住对焦细看了一下。\n    然后就发现~\n    骆大律师的“气运值”有600多，比普通人略强一些。\n    而黄毛律师的“气运值”，却至少有20000+。\n    “说话啊，想什么呢，你要如实回答！”制服人员严厉说道。\n    “呃……那份委托书是我留给他的。”李从武答道。\n    “听见没？现在，请你们出去吧。”王喆真是松了一大口气，对李从武笑道：“你的选择非常明智。”\n    其实明眼人都知道，李从武说谎了。\n    但既然委托人已经认了，哪怕验出那份假委托书的字迹不是他签的，也没法追究。\n    看着歪瓜裂枣般的同行一脸得意，骆大律师非常恼火，但没有发作，推了推鼻梁上的眼镜，转身走了。\n    李从武能感觉到他的不满，知道自己已失去了恒德，突然有点后悔，心说：“这明智吗？我是不是疯了？”\n    看守所，接待大厅。\n    身穿运动套装的黎妮十分吸睛。\n    105CM的大长腿，曲线诱人的身材，让陪她一起来的新闻总监赵孟德频频偷瞄，心中暗想：\n    “好烧啊……呵呵，你老公没个一两年是出不了了，以后就由我来满足你吧。”\n    不一会，他们看见骆律师带着助理走了出来。\n    黎妮感觉不妙，立刻迎上去问：\n    “骆律师，到底怎么了，我老公怎么会委托了其他律师呢？他每天除了上课就是在家，不可能的呀。”\n    骆律师郁闷道：\n    “那个律师一看就是冒充进去的，穿得花里胡哨，还染了黄头发，感觉很不靠谱。但是你老公被他忽悠了，非要委托他辩护，我也没办法。”\n    “你没跟他说你是恒德的律师吗？”赵孟德十分无语，万万没想到半路还能杀出个程律师。\n    “我也不知道他怎么想的。”骆律师没好气道，绝口不提王喆强调的“无罪释放”。\n    黎妮美艳的面容浮现愠色，气道：“他就是这样，总是自作主张。”\n    “妮妮，要不然我们等那个律师出来，你和他聊聊。如果不靠谱，那我找找人，让你申请监视会见，劝劝他。”赵孟德说。\n    “不用了，反正他自己找了律师，我们走吧。不好意思，麻烦你们了。”\n    黎妮压抑着情绪，与几人一同向大门走去，心里愤然决定不管这件事了。\n    但，当她走到门口，脚却怎么都迈不出去。\n    最后，她还是单独留了下来。"
}