{
  "title": "第188章 屠龙者，终成龙王？",
  "content": "以现在的环境，他找个工作虽然不难，但要马上在海州市内找个待遇差不多的职位，实难。\n    恐怕到时候高中语文老师对他而言，都是上佳之选了，可他这岁数却没法考。\n    “不，许总……我~”他发出颤抖的声音，试图挽救自己滋润的生活。\n    但许辉哪会给他让自己尴尬的机会，立刻挥手打断道：\n    “好了，我一会还有个会，现在去人事那边打个招呼。李总你们慢聊啊，今天实在没办法招待你了，改天请你吃饭。”\n    说着，又伸手跟李从武一握，然后大步流星走向了门口。\n    一直缩在角落的张炳瑟瑟发抖，哪里还敢在李从武视线中多待一刻，立刻也尾随许辉溜了。\n    章译如丧考妣，见那位穷酸师哥又坐在已经不属于自己的椅子上点燃了一支烟，不禁有种恍然如梦之感。\n    他想不通李从武是怎么办到的，但很清楚，现在唯一的补救之法就是找系铃人解铃。\n    他毫无文人风骨可言，立刻摆正位置，语气又带上了曾经在校园里与人交流的拘束感，说道：\n    “师哥，你…不要这么搞我行吗？我上有老下有小，还有房贷要还，丢了这个工作，日子真没法过了。”\n    “我不是说了吗？要帮你换一个更好的。”李从武在办公桌上找了一张纸，左手夹烟，右手握笔，沙沙写出一手硬笔行书，推到章译眼前。\n    章译定睛一看，赫然只见那是一封写给自己的offer——\n    “\n    章译先生：\n    幸甚至哉，谨此函告。\n    您以卓绝之才，兼优之质，已通过我司面试。\n    诚邀您加入龙王文化传媒有限公司编辑部，担任主编一职，试用期两月，月薪三千。\n    敬请惠允，并祈赐复。\n    龙王文化敬上。\n    ”\n    章译瞳孔一扩，看见“龙王”四字，首先想到了龙王文学里的龙王，然后冒出一个极其大胆的想法，把它与龙王电竞、龙王驾校并联到了一起！\n    不过这太大胆了，他实在不敢确定，下一秒，注意力就完全落在了一个令人发指的数字上。\n    月薪三千！！！\n    一个主编，月薪三千，这礼貌吗！？\n    月薪三千够干什么，都快低于西红柿发给我媳妇的稿酬了，还不如不给，因为在海州完全可以忽略不计。\n    这时，李从武再次开口说道：“你可以拒绝，自己去找工作，但我劝你慎重考虑，因为这就是你最好的选择了，我说的。”\n    啊这！\n    赤果果的威胁？！\n    章译抬头看向李从武，欲哭无泪，肠子发青，急道：\n    “师哥，你想整死我吗？我家每个月的支出最少最少3万5，我求你了，你让我干什么都行，你那本书我再帮你联系一下别的出版社行不？”\n    李从武说：\n    “我公司试用期两个月，你通过试用，薪资可以再谈。\n    “当然，如果到时候你还是觉得这里的烂书更适合你，那我也可以给你写封推荐信，让你继续回来当主编。\n    “快选吧，我最近很忙，有二十二本稿子等着出版，没时间陪你耗。”\n    章译听见这话，稍微安心了一丢丢，知道自己也没有选择余地，只能极不情愿的答应了。\n    很快，他拿起手机打给了唐四海，开启免提，以“羚导下午要开会，中午没喝好”为由，请他务必赏脸再吃顿晚餐，另外还随口提到说“有个开出版公司的朋友一起，想认识您一下”。\n    唐四海对章译还是很放心的，又考虑到今晚没什么安排，就问章译打算在什么地方吃。\n    李从武听出这厮兴致并不太高，知道但凡安排的地方令对方不满意，他可能就不来了。但由于这方面经验太少，一时还真想不出什么好地方来。\n    幸好庞嘉月冰雪聪明，在旁边小声说了一个顾圆经常宴请大客户的餐厅，才让唐四海满意地答应下来。\n    章译简单收拾了一下私人物品，怀着郁闷的心情，感叹着命运的无常，跟随新的老板与同事坐电梯来到了停车场。\n    等他把东西扔上自己限行的外地牌雅阁，走到李从武的专属座驾前，心中的震撼达到巅峰。\n    坐上副驾驶后，他反复确认了自己不是在做梦，终于忍不住回头问道：\n    “你是……龙王？”\n    李从武这时猛然想起章译也很精通龙王文学，很可能误认为自己“嘴上说着不要，心里却很喜欢”，认为自己晚上躲在被窝翻看停不下来，甚至认为自己在偷偷学习龙王小说，模仿它的写法。\n    我李从武……怎么可能会是这种人？！\n    顿时，尴尬与羞耻蔓延全身，使他如坐针毡、如芒刺背、如鲠在喉！\n    极力控制着表情不崩，他沉默了好半天，才想出一个较为河狸、又不至于让外星老铁察觉到自己尴尬的解释，淡淡说道：\n    “这是我的游戏ID，本来就是随便乱取的。”\n    “哦~”\n    章译木然点头，转了回去，想起李从武在自己办公室痛批龙王文学的场景，心中直呼卧槽。\n    好家伙！\n    让他写龙王他吐了，现在自己当上龙王了？\n    屠龙者，终成龙王啊~这是。\n    嘴上说着不要，心里却很喜欢？\n    而在旁边默默听着李从武说话的少女，心中却是想道：\n    “我懂你，‘龙王’是反讽，你在故意用这个名字讽刺世间俗人，对吗？”"
}