{
  "title": "第112章 分崩离析",
  "content": "（发现一直有人吐槽“王圆”这名字很土，那就微调一下吧，改成“顾圆”。）\n    顾圆知道今天会公布成绩，从上午开始，就反复登录“海州教育”小程序进行查询。\n    下午在拍卖会上拿下一块帝王绿玻璃种的翡翠明料后，她再次进入小程序，发现在庞嘉月的成绩列表中，“高三第二次模拟高考考试（省统考卷）”已经出现在了最顶部。\n    怀着比砸出千万手笔更紧张的心情，她立刻点了进去。\n    “语文，131分！？”\n    才看见第一科分数，她就惊讶了。\n    因为庞嘉月自从一模考试后，语文成绩严重下滑，一度连110分都考不到。\n    没想到，这次直接超过130了。\n    接着往后看，她的杏眸中更是透出诧异之色。\n    “数学94，瑛语112，生物82，正治80，历史79，总分578……\n    “这分数放在去年高考，上211肯定没问题，再高个二十分，都能试着去投985了。\n    “是不是这次考试容易了？\n    “校内年级排名也前进了三十七名呀。”\n    反复查看后，顾圆心中甚慰，憋闷许多天的情绪终于舒缓了几分，暗自庆幸：\n    嘉月虽然变成了恋爱脑，但还好成绩没受影响，还进步了这么多。\n    这让她不禁犹豫起要不要再去搞李从武了。\n    现在高考才是重中之重，女儿的成绩本来没受影响，万一把李老师弄走了，反而激起她的倔脾气怎么办？\n    但转念一想，女儿长得比明星还漂亮，如果李老师贪图美色，动了非分之念，哪天把庞嘉月哄骗到小宾馆去了又怎么办？！\n    万一，他还贪图钱财，见庞嘉月家里条件好，故意不做安全措施……\n    太可怕了，顾圆简直不敢往下想。\n    纠结了许久，她决定先去潜伏多日的“741大家庭（别拉李老师）”云信群看看。\n    心想二模成绩都出来了，741班肯定还那样，不是倒数第一，就是倒数第二。\n    那些家长肯定是想借机让李老师停职，就是不知道有没有人敢牵头组织，大不了我偷偷助他们一臂之力，不让女儿知道。\n    很快，她进了群里，看着对话框上疯狂涌出的一条条消息，以及成绩单截图，可想而知，这些家长对李老师的意见有多大。\n    可万万没想到，她定睛一看，却发现这些家长有一个算一个，竟然都是在惊叹自己孩子学习成绩的进步！\n    “我儿子进步也很明显，385分，比上次模拟考试高了八十多分，排名前进了一百多名。【呲牙笑】”\n    “我女儿454分，这肯定能上二本了吧？【皮笑肉不笑】”\n    “我家孩子也是，进步确实很明显。【截图】”\n    “刚才我让教务处的朋友看了一下统计表，741班这次排名，看总分已经从倒数第一变倒数第十了……就是正数第十九。”\n    “这是李老师教学水平高？还是……他从高校长那里提前搞到题了？【惊恐】”\n    “高校长不太可能提前看到题。这次考试是省亭组织的，还按高考的流程走了一遍，监考老师都是考试当天分卷。除非，亭里有人泄题。”\n    “我感觉也不会是作弊吧。李老师保证的是全班高考都上一本，他拿到二模考试的题没意义啊，不可能就为故意耍我们一次吧？图什么？”\n    “对。我女儿说他上课看起来挺正常的，而且警察都允许他在学校上课，说明他没有犯法，我觉得可以相信李老师。”\n    “我儿子现在是学习痿员，听他讲，李老师的教学方法和其他班完全不一样，现在复习重点都不同。他还说我儿子的体育成绩不错，只要努力跟上他的复习计划，上985问题不大。”\n    “【大拇指】【大拇指】【呲牙笑】”\n    “三月河东，三月河西，莫欺少年笨！”\n    ……\n    顾圆刷着一条又一条的消息，瞳孔颤动，满脑子都是“三月河东，三月河西”。\n    她知道，自己在这个群里也不可能团结到力量了。\n    毕竟，这些家长的孩子又不暗恋李老师。\n    而且，就算这次考试成绩还存在疑点，那些家长也不可能为了没有证据的阴谋论再去作死了。\n    一本上线率：99%\n    211录取率：60%\n    985录取率：30%\n    试问，哪个高三学生家长能抵抗这样的诱惑？\n    顾圆自己也不行。如果班上30%的人都能上985，那意味着她女儿肯定也能。\n    退出“741大家庭”，她立刻看见名为“749家长私密群”的聊天框在不断跳动，累计已有几百条消息未读。\n    进去一看，只见这里面的氛围和隔壁家长群完全相反。\n    749班家长是所有班级里能耐最大的，对疯批李老师到底会让741班考出怎样的依托答辩，他们属实非常好奇，这些天还一直在群里“同情”741班呢，现在出了成绩怎能不立刻扒来开心一下？\n    有一位家长在半小时前，直接把学校不允许公开的成绩统计表都发出来了。\n    结果可想而知~\n    看到自己孩子的班级变成倒数第一了，而原本用来垫底的741却飙升到了倒数第十……众家长集体傻眼，满脑子都是三月魔音。\n    顾圆从一条条信息里感觉到了“无语”“发酸”“郁闷”“懊恼”等多种负面情绪，啥也不敢说，也不敢问，只敢默默潜水。\n    因为当时投诉李老师行动的召集人就是她，正因为她带头整了这一出，才直接导致李老师把高考目标前面的“749”班改成了“741”班。\n    换而言之，如果没有她这个“罪魁祸首”，现在成绩明显进步的就还是749班，有希望99%考上一本的也是749班。\n    怕什么来什么~\n    很快，她就看见有人在群里艾特了自己，明知故问道：\n    “嘉月妈妈，你女儿这次考的怎么样啊？我怎么听说她也早就转到741班去了？”\n    好家伙，此言一出，瞬间激起千层浪。\n    “她女儿也转到741班去了？我记得当时就是她要我们投诉李老师的吧，我记错了？！”\n    “没错，就是她。”\n    “什么情况？我刚才看了一下，庞嘉月这次考得很好啊，578分，语文131【截图】”\n    “有这回事，我听我女儿说了，他们班上除了一个叫陈小可是跟着李老师转的班，后来又有一个女孩子转过去了，反正人早就没在749班上课了。”\n    “不是吧，前脚叫我们一起把李老师弄走，后脚又把自己女儿转到他班上？这什么操作？”\n    “【老头看手机表情包】”\n    “@庞嘉月妈妈，你能给大家解释一下吗？”\n    不一会，还有关系较为相熟的家长直接给她打来了电话。\n    眼看众人把矛头对准了自己，顾圆都傻了，这结果真是完全出乎她意料。\n    她很想解释说：我女儿是自作主张跑去找李老师的，只因她暗恋李老师！！！\n    可这毕竟是不知羞耻之事，哪有作为母亲不给女儿辟谣，反而公然实锤她暗恋老师的道理？\n    万一被人截图传出去，女儿以后还怎么做人？\n    于是乎，她干脆关掉手机，眼不见为净，心里已打定主意：\n    “死道友不死贫道！\n    “反正嘉月已经搬去741班了，李老师也没说什么。\n    “干脆我去找他试探一下，如果这人精神确实没毛病，也不好色，那就让嘉月继续留在他班上算了，以后叫王妈每天过个马路接她放学，免得她乱跑。\n    “李老师虽然有点癫里癫气，但确实是燕大高材生，而且听口气非常自信。\n    “万一他真有本事达成那个目标，现在不去他班上上课，那高考之后岂不是连肠子都要悔青？”\n    想罢，这位商界女强人立刻又拿起手机，去749班的官方家长群里找到李从武，偷偷发起好友请求。\n    对她来说，面子是可以换钱的，世界上也没有永远的敌人，只有永远的利益！\n    几乎同时，749班还有几个在群里潜水的家长，也默默找到了李从武的联系方式。\n    他们英雄所见略同，觉得现在再怎么纠结过去都没意义了，741班教室那么大，在最后一排加几张桌椅肯定还挤得下，抢先把这席位占为己有，才是该干的正事。\n    至此，749班家长联盟分崩离析，进入各自为营的时代。"
}