{
  "title": "第115章 孟德取死",
  "content": "“龙王！！！\n    “龙王再次上演机瞄爆头，瞬间秒杀了XBB！（某明星选手的名字）\n    “龙王战队再夺一鸡，在今天的最后一局比赛中再次拿下10积分，力压18战队、四疯批战队、挖坟战队，高居榜首。\n    “他们是今年春季赛中最大的一匹黑马，太令人意外了。\n    “龙王，这个带着面具的男人，究竟是何方神圣？\n    “……”\n    赛后，戴着一张半脸网红面具的李从武，利用龙清颜吸引媒体人和现场群众的注意，快速来到停车场，先坐进了车里。\n    他打开手机看了看游戏圈的热搜，发现议论度最高的话题还是和前几天一样——\n    “龙王到底是谁？”\n    “小肉龙直播是龙王在帮她玩？”\n    “小肉龙直播榫卯示意图。”\n    第一个问题，本来按道理应该是很容易破解的。\n    虽然参赛选手比赛时没规定不能戴面具，但赛前也是必须核实身份的，工作人员又没有严格的保密制度，所以李从武的名字和照片其实很容易被扒到网上去。\n    不过，自从“社会你虎哥，人狠肠子多”火爆全网后，李从武的名字和照片就被某种神秘力量全网封印了。\n    上周他试过自拍一段视频发到逗影，结果完全没有流量，后台显示的播放量为0。在逗影搜索“李从武”三个字，也没有任何相关视频，只会出现一大堆名叫“李从武”的小卡拉米账号。\n    所以，网友至今还没人肉出龙王到底是谁，这一点都不奇怪。\n    李从武也乐于见得如此。作为一个事业蝙老师，不务正业带头打游戏，这绝对可以拿来做文章，当作投诉的理由。\n    第二个问题，李从武和龙清颜其实早已预见到了。\n    那么多粉丝和吃鸡爱好者都想看看龙清颜在职业赛场上的表现，好侧面验证她直播时到底有没有开挂。\n    网友们不全是傻子，第一天6局比赛打下来，就有很多人发现了猫腻，立刻质疑小肉龙直播时根本不是自己在玩，而是龙王在帮她玩！\n    这对他们造成的影响就是——流量更爆炸了，直播更赚钱了。\n    在没有比赛的几天里，龙清颜照常与李从武合体直播，跟无数网友玩“大家一起来找茬”的游戏，成功接住了这泼天的富贵。\n    两场直播，外加两条信息流广告，赚到的钱足够再租半年劳斯莱斯幻影了。\n    反正她只宣称“我龙清颜没有开挂”，绝口不说“我是自己在玩游戏”。\n    对于网友们提出的诸如：“你有种把手露出来玩”、“你拿起摄像头360°扫一圈”、“你跳起来用力坐在椅子上试试”……等无礼要求，她只打哈哈，拒绝照做。\n    最后，有位聪明的网友凭借蛛丝马迹，分析推理，画出了她和龙王直播时的“榫卯结构图”。\n    仅用寥寥数笔，便突出了龙清颜与龙王的关键特征。\n    由于画风过于吊诡，内容过于抽象，这张图把无数网友乐坏了，引起疯狂转发，隐隐有火出游戏圈的迹象，让很多不玩游戏的人都特意跑去直播间围观。\n    李从武约莫在车上等了十几分钟，打发走两条土狗的龙清颜也坐上了后座。\n    前面的司机是这几天临时从车行雇佣的，他很快驾驶幻影，开出了国际电竞中心。\n    星空顶下，航空椅上，龙清颜的心情很棒。\n    现在龙王战队积分遥遥领先，只要继续这样发挥下去，夺下春季赛冠军的概率相当大。\n    看着身旁冷酷面具下方的平淡嘴角，她不禁又忆起了从中吐出的那句狂言——\n    “三日河东，三日河西，莫欺新手菜！”\n    这么自信又不普通、凶狠又有文化、还很有安全感的男人……龙清颜真想不通隔壁阿姨为什么要跟他离婚？\n    换作自己，肯定不要。\n    不知怎的，龙清颜就琢磨起了自己和李从武的年龄差距，感觉……十七八年的差距也不算什么鸿沟，毕竟当代最伟大的科学家和他媳妇之间还差了五十多岁呢。\n    想着，她心中一动，说道：\n    “李…龙王哥，明天五一你们应该放假吧？其实我们晚上回去也可以播一两个小时，现在流量挺大的。”\n    李从武听见这称呼，总感觉非常别扭。但细细一想，她直呼龙王又有点没礼貌，总不能喊龙王爷吧？\n    “播就播吧。”\n    他回道，心想反正二模也考完了，当下还要尽快凑齐房子过户需要的钱，抓紧蹭流量变现才是上策。\n    中途买了份陈小可爱吃的小龙虾，他们回到小区，坐电梯上楼。\n    好巧不巧，在过道上，正好迎面碰到了要下楼扔垃圾的黎妮。\n    此时李从武已经摘了面具，身穿一套龙清颜网购的潮牌衣服——他并不知道这套衣服要六千多，只是想伪装成不一样的人——显得比较年轻。\n    而龙清颜手拎宵夜，紧紧跟在他身旁，看起来真的很像一对归家情侣。\n    黎妮不可抑制地火气上涌，注意到龙清颜那件连体高叉背心后，心中直骂大烧杯，脑海里甚至浮出了她身穿9.9校服取悦李从武的画面！\n    而李从武一看她现在还穿着职业裙下楼扔垃圾，就知道她肯定是刚刚才下班回家，想到她一个女人又要工作又要照顾儿子，不禁有些心疼。\n    呼吸间，三人擦肩而过。\n    黎妮一脸不悦，根本不搭理李从武，经过旁边还故意把垃圾袋撞在了他腿上。\n    对她这小孩脾气，李从武什么都没说。\n    等站到了602门口，他又听见黎妮的声音从旁边传来：\n    “李从武，麻烦跟你那些学生家长说清楚，以后送礼别跑错门了。\n    “你以前不是挺清高吗，现在不装了？\n    “一出手就是整箱的遁地茅台，两三万的购物卡，你也不怕那天被查出来！”\n    言罢，她进了电梯。\n    等龙清颜把门打开，李从武立刻就看到了门口那些意料之外、情理之中的礼品。\n    听陈小可说，这是李景文刚才搬过来的，想来应该是某些家长过来送礼的时，看见只有李景文在家，于是不管三七二十一，直接把东西放下了。\n    呵呵，就拿这个考验人民教师？\n    李从武心中泛起冷笑，拿起手机拍了几张照片，直接发给柳艳芬，让她去群里找人认领。\n    刚做完这件事，他又接到了黎妮发来的信息，让他出门外说话。\n    开门一看，黎妮果然扔完垃圾又回来了。\n    “我收假前或者放完假要飞去申城出差，四五天才回得来。”\n    黎妮冷冷说道：\n    “到时候提前告诉你，你看着点李景文，管管饭，别让他放学偷偷跑去网吧玩通宵了。”\n    “怎么突然要去申城出差，还这么久？”\n    “与你无关。”\n    黎妮将一把钥匙塞到李从武手里，转身就回家了。\n    李从武端详着手中熟悉的钥匙，看着近在咫尺的家门，心里有种家还没散的感觉，不禁嘴角微歪。\n    但一琢磨起黎妮刚才说的“出差”，他很快又皱起了眉头。\n    想到什么，他掏出一直静音的手机翻找起来，果然在未接来电中找到了摄影记者王卓伟的号码。\n    这位“碟中谍”早被赵孟德安插到黎妮手下去了，近期每天都在帮李从武关注黎妮在单位的动态。\n    据他汇报，赵孟德这个狗贼近来简直不要太想乘虚而入，一听见黎妮离婚的消息，就变本加厉采取猛攻——\n    工作中对她特殊关照，生活中对她无微不至；\n    上班总找她谈工作，下班想约她聊人生；\n    有次与企业客户应酬完，这厮想把微醺的她送回家\n    ……\n    不过，黎妮并没有给他任何机会，每次都是巧妙应对，坚定拒绝了，至少到目前为止是这样。\n    对此，李从武当然只有六字真言——“ ”\n    其实，他早在上上个周末就已经忍不了了，本来都已经计划好要故技重施，用瓷砖把赵孟德砸成第二个豹哥。\n    但没想到白绅突然在沉默中爆发，导致他有些投鼠忌器。\n    先不说，他那张写有“赵孟德”大名的取死墨宝已经被帽子蜀黍们窖藏起来。\n    关键是，现在投毒迟迟未破，专案组压力山大，还总是派人暗中监视他。\n    他敢断定，就在刚才进小区的时候，停在门外辅路上的那辆屎棕色宝驹，100%就是蜀黍的车，里面坐的是祁铜也说不定。\n    因为他现在已经习惯了时刻进行反侦察，发现这辆宝驹可不止一次两次了，另外还有一辆黑色汉兰达，与一辆灰色帕萨特也很可疑。\n    他怀疑这都是便衣蜀黍的专用座驾，就是特意要换着开，以防打草惊蛇。\n    如此一来，他顶风犯案，跑去故意伤害赵孟德，那自己岂不是已有取死之道？"
}