{
  "title": "第152章 一纸通知",
  "content": "“我不想回学校住……李老师，求求了……”\n    少女在呓语中转醒，250根睫毛轻轻颤动，伤痕累累的俏脸浮现痛楚。\n    睁开眼，陈小可发现自己在医院病房，头上倒挂的药瓶正点点滴出水珠，旁边的窗前站着一个男人。\n    耀眼的晨光勾勒出了他的轮廓，仿佛为他镀上了一层金边。\n    “李老师~”\n    听见明显不同于梦话的呼唤，李从武转身走到病床前，查看陈小可的状态。\n    陈小可一脸迷茫，“发生了甚么事，我头好晕呀。”\n    “你…想不起来了？”\n    李从武皱眉问道，心说这厮该不会脑袋真磕出毛病了吧，智商本来就有点堪忧，要是再打个折，真成弱智了。\n    陈小可想了想，突然惊呼出声，一双小鹿眼浮出恐惧之色，害怕道：“我想起了来，那几个坏人呢？”\n    李从武松了一口气，瞟了眼急诊病房里其他几张床位，立刻低声说道：\n    “小声点，不要吵到别人。”\n    拉过一张可移动小凳坐下，附耳说：\n    “没事了，我已经带你逃回来了。\n    “记住，这件事千万不要跟任何人说。\n    “如果有人问你怎么受伤的，你就说我最近因为学校的事情，一直住在你那个城中村的房子里。\n    “然后，昨晚你回来看我，我带你去吃宵夜，在路上被几个蒙面打手袭击了，他们很可能是学生家长派来的。”\n    陈小可郑重地点了点头，但表情有些疑惑，很快问道：“那那几个有枪的坏人呢？他们为啥要抓你？”\n    “呃，他们知道我赢了奖金，想要钱。现在事情败露，他们都跑到外地去了，应该不会再来海州。”\n    “哦，好吧~”陈小可若有所思，突然好像悟出了什么了不得的东西，看着李从武认真说道：“我懂了，你是把他们都……老师你放心，我肯定不会说的。”\n    李从武无语凝噎，没好气道：\n    “我说那几个是跑了，字面意思，你瞎做什么阅读理解？考试怎么没见你多动脑子？\n    “好好休息吧，等检查出来医生说没问题就回去，先请两天假。\n    “你住哪间宿舍？我让小龙去帮你把行李拿回来。”\n    陈小可反应慢半拍后，双眸一亮，脸上绽放出惊喜的笑容，不过随即又疼得龇牙咧嘴起来。\n    看着她白嫩肌肤上触目惊心的伤痕，想起她的千里送人头、智轻情意重，李从武嘴角不禁歪斜0.5度，泛起浅浅笑意。\n    比起从妙严观下山那次，他现在更加淡定了。\n    因为有龙王教师的热点事件作掩护，李从武觉得自己想出的解释非常河狸，至少失踪和受伤这两点不怕遭到怀疑。\n    事实上，近期一直都是教育局和学校在找他，而警察蜀黍们对有关于他的“诡事”已经麻木了，根本没精力再去管他为啥要吹牛逼糊弄家长。\n    所以，面对愤怒家长的报警，警方也只是公事公办，让派出所的人去学校保密室看了看，发现没有任何可疑痕迹后，就开具不予立案告知书，让事主去找其他的有关部门了。\n    下午两点半，医生说陈小可脑袋没啥大毛病，可以不住院。\n    于是打完针后，李从武就叫龙清颜开车过来，准备一起回小区。\n    龙清颜看见受伤不轻的陈小可，十分诧异。\n    没等李从武开口，陈小可就主动解释，说学生家长不讲武德，雇人在路上偷袭他们，不过李老师十分威武，一个打十个，赢了。\n    龙清颜对前因和后果都深信不疑，上车之后，直接从副驾的储物格中取出两份文件，面色凝重的递给了李从武，说道：\n    “李老师，房子的手续都办完了，所有证明和收据都在文件袋里。\n    “还有那张通知书~\n    “黎姐今天在停车碰见我，问你到底去哪里了，我说我不知道，但她好像不太相信，就让我把它带给你。”\n    李从武低头一看，只见那张文件上赫然盖着一个鲜红的公章。\n    由于事件影响极其恶劣，涉事教师又故意回避问题，迟迟不来谈话。\n    所以，教育局在众多师生家长的关注下，只能给了李从武同志行正上开除公职的处分。\n    盯着纸上“开除”二字，教龄十年的李从武若有所失。\n    本来，他想等到高考结束再辞职的，没想到现在竟然被开除了。\n    “不要啊~”陈小可凑过小脑袋叫道：“李老师，要不是你不在学校，我们上次肯定能考好。我们去找柳校长吧，要她再让你当老师，我才不喜欢现在那个班主任！”\n    “行了，开除就开除吧。我不是老师了，以后别再叫我李老师。”李从武淡淡说道。\n    不理哭丧着的少女，他又打开文件袋，拿出里面的东西看了看，记下了602号房的月供数额。\n    这套房挂在公司名下，但李从武坐拥70%的股份，掌握99.9999%的控制权，基本就相当于他的。\n    粗略一算，抛开扩建龙王战队的运营成本，他现在每月要还1.5套房的月供，约莫45000，给黎妮12000抚养费，支付幻影的租金140000，再交交税，给王喆送一点，加起来就20万上下了。\n    幸好手头上的现金和黄金很多，至少撑个两三年毫无压力。\n    不过，这么一算账，他觉得幻影的租金着实有点高，既然作为龙王的标配必不可少，那可能买一辆更加划算。\n    “小龙，劳斯莱斯买的话要多少钱？”\n    “我昨天还看到新闻上说，今年劳斯劳斯在华夏的销量又暴跌了53%，所以现在库里南好像降价111，优惠后只要580了。”\n    李从武丝毫不为所动，车越开越差，万一土狗没有代入感怎么办？于是立刻又问：\n    “幻影呢？就这一台。”\n    “嗯……这台是长轴的，配置也比较高，估计新车要1100才能落地。状况好的二手车估计也要800以上吧。”\n    “一千万呀！吃鸡得冠军才100万，你们有这么多钱吗？”\n    陈小可发出惊呼，心想要是自己有这么多钱，就买一辆粉红色的保时捷。\n    李从武陷入了沉默。\n    一千万，现在他还真拿不出来，即使把豹哥和艺术家们的黄金全变现，也凑不够数。\n    而且，数字还不是重点，更关键的是，这么大一笔数额，如何才能漂白？\n    豹哥送的和解费，除了给周楚的520K，其余至今还淤积在王喆那里没有动。\n    因为李从武听完“投资网络电影”的方案后，感觉中间的损耗实在太高了。\n    而且他现在只有龙王电竞一个收入渠道，但不是100%控股，把钱混在里面也不太好。\n    王喆还给了他另外一个建议——\n    如果钱不急用的话，最好自己再开一家传媒公司。\n    他可以介绍专业的网络电影团队，流水线作业，从出剧本、到拍摄、再到后期制作只要一个月就能搞定。\n    如果拍出了一坨翔，就全网上线，再找专业人士刷高收入。\n    万一拍的还可以，就直接跟平台谈独播，说不定还能賺。\n    总的来说，漂洗速度也不算慢了，而且损耗没有那么大。\n    此时再次琢磨起王喆的话，李从武突然灵光一闪，冒出了一个更好的想法。\n    透过现象看本质，其实无论是拍电影，还是拍古董艺术品，漂洗最关键的环节都在于做高收入，比如票房作假，或者把一个破泥盆炒到成百上千万。\n    而像炸楼炸车、请天价明星这种虚高成本的方法，不属于漂洗，一般是用来侵吞公款或者宰冤大头的，对李从武完全没用。\n    所以，他觉得自己与其去拍什么破电影，倒不如开一家出版公司，出书。\n    一来～\n    自从某明星罚款8亿后，影视行业的管理就规范了亿倍，线上线下的票房监管也更严了。\n    所以，雇一班人去刷票房，可能还不如雇人去刷书籍销量，反正现在畅销书主要都靠短视频带货，可操作性其实也很强。\n    再者～\n    李从武本来就是燕大文学系毕业的，现在不当老师了，马上开家出版公司，简直不要太河狸，没有任何人会怀疑他的动机。\n    最后～\n    他笔耕十余年，压箱底的书稿数不胜数，都是现成的，这不比拍那些破电影速度更快？\n    而且，这些大作有一半是他较为满意的，再撇开很难过婶的三分之一，让剩下的都出版问世，万一火了呢？\n    像《四体》一样，畅销全球，售量上亿，也不是没可能啊！\n    想到这里，李从武DNA动了，毫不犹豫就在心中拍板定下了这件事。"
}