{
  "title": "第163章 人类的悲欢并不相通",
  "content": "二中，校长室。\n    柳艳芬将手肘和大G搁在办公桌上，缓解了一部分腰椎的压力。\n    “你们先回去吧，我也没办法，具体什么时候复职，还是要看一下之后的情况。”\n    在她面前愁眉苦脸的六大教师一听这话，心情更加郁闷。\n    他们知道柳艳芬说的“看情况”，自然是看741班家长能不能善罢甘休，而这又取决于他们的孩子考得好不好，那答案已经确定了呀。\n    一想到不但期末奖金泡汤了，连本来就不用上班的暑假都只能领到停职工资，而且下学期会怎么样还不确定，他们觉得自己简直比窦娥还冤。\n    “不是，这件事的责任应该不在我们吧？”\n    “对啊，李从武是班主任，饼是他画的，题是他搞的，我们作为任课老师按教学方针走有什么问题？”\n    “我记得当时学校也是支持他的，现在他一走，还要让我们背锅？”\n    六老师哀怨连天，心里已把李从武祖宗十八代都问候了一遍！\n    柳艳芬听见他们竟然暗指自己也有责任，脸色顿时更难看了。\n    自知李从武把事闹得这么大，她的位子能不能坐稳也成了未知数，真是成也萧何败也萧何。\n    沉默几秒后，她正想严厉地打发六位老师滚蛋，却听敲门声突然响起，随后就见助理拿着一份打印文件匆匆进来，报告道：\n    “校长，你们班和741班的成绩查出来了。”\n    听见这话，房中另外七人心里同时咯噔一下，饶是做好了心理准备，仍有点不太敢听。\n    如果741班发挥稳定，能考到一模的水平也就罢了。\n    这万一要是不稳定，考得更差，那他们家长必会把原因归咎于学校，恐怕又要搞一波事情。\n    柳艳芬深吸了一口气，问道：“741班怎么样？”\n    助理也深吸了一口气，语气激动地说：\n    “考得太好了，史无前例的好。\n    “不算体育艺考加分，他们班最低的一个都有567分，肯定过一本线了。最高的有683，应该能过燕大的最低投档线了。\n    “我们估计了一下，李…老师之前在黑板上写得目标，真的达成了！”\n    啊这×7\n    这，这这……怎么可能？！\n    柳艳芬浑身剧颤，凶前掀起惊涛骇浪。\n    六大老师被震惊得都快半身不遂了，差点集体跌倒。\n    从教多年的他们，感觉这几乎是不可能的事，短短一坤多月的时间，竟能把最差的班教成这样？！\n    741班这成绩，别说在广海了，就算放到华夏最卷的地区，也是相当炸裂的。要知道，这还是一个完全没有择优划分的班级。\n    他们实在想不出李从武到底是怎么办到的。\n    首先排除偷题的可能，因为逗影上说了，这比偷核弹更难。\n    难道李从武真是文曲下凡，恐子转世？\n    反复确认事实无误后，他们面露狂喜。\n    柳艳芬知道，这下自己的肥豚几乎已经焊死在座位上了。\n    六大老师也知道，这下不但可以马上复职，八成奖金也不会少，心里连忙给李从武及其祖宗十八代真诚道歉。\n    待震惊稍微平复，柳艳芬才想起自己带的班，又问：“749班考得怎么样？”\n    助理闻言，表情更怪异了，看了眼手上剩下的纸页，回道：\n    “基本跟模拟考试的成绩大差不差，本科上线率35%左右，一本率差不多15%吧。\n    “但是，有两个考得特别好。\n    “一个也有680多分，另一个……成绩屏蔽了，是全省前20。”\n    什么？屏蔽生！？\n    柳艳芬又大大惊喜了一下。\n    要知道，去年全海州的文理科前50也不过寥寥十数人，而且大半都出在私立和外国语学校。\n    这对她来说，妥妥也是优秀业绩。\n    稍微用脚一想，柳艳芬就猜到了这个人，立刻问道：“谁的成绩屏蔽了，是庞嘉月吧？”\n    助理不了解749班，又低头看了一眼，才说：“不是她，庞嘉月是688分，成绩被屏蔽的学生叫陈小可。”\n    啊这×7\n    柳艳芬和六大老师震惊地下巴差点脱臼，眼球差点瞪出来，脑中只有电流声滋滋作响……好半天才恢复思考。\n    教过陈小可的他们在心中已经给李从武跪了，感觉这都不是押题牛逼就能办到的事。\n    现在甚至怀疑，只要挑一只聪明点的黑猩猩让李从武去教，说不定也能考上大学。\n    兴奋议论了一会，柳艳芬先让六个老师回去静候佳音，暗示只要家长满意，复职和奖金肯定都没问题。\n    他们一走，柳艳芬便拿出手机，想看看家长群里的反应。\n    刚打开云信，就见741和749班两个家长群已经置顶，里面又又又炸了！\n    当量比以往任何一次都要巨大！\n    如果鲁滨迅先生在此，必会感慨一句：“人类的悲欢并不相通。”\n    柳艳芬点开“741班家长群”，只感觉巨大的喜悦犹如潮水将她淹没，其中还掺杂着海量的歉疚与感激之情，溢于言表。\n    “三月河东，三月河西，莫齐少年蠢！李先生诚不欺人【流泪】”\n    “我们错怪他了【尴尬】，必须给他道歉。”\n    “我是搞印刷的，刚才已经让人做了横幅，建议明天大家一起去学校公开澄清，让学校恢复李老师的工作。”\n    “对，我也去，人多力量大【皮笑肉不笑】”\n    “所有人都去，把孩子也叫上，我们不能忘恩负义！”\n    “谁知道李老师家里的详细地址？我今晚上就上门给他磕一个！”\n    “他现在暂时不是老师，应该可以收礼吧【龇牙】”\n    ……\n    退出这群，柳艳芬又点开“749班家长群”。\n    好家伙，两极反转。\n    她只感觉隐隐有燃烧的烟气与唢呐的哀鸣透屏而出，群里的气氛就像在办丧事，三三两两的信息发在聊天框上，很有在葬礼上低声聊天那味儿。\n    往上一翻记录便能看见。\n    就在刚才出分放榜后，不少家长都在群里聊了自己孩子的成绩。虽然大多比较失望，但勉强还能接受。\n    直到有一个消息灵通的家长把741班几个人的成绩拔到了群里，就像投下一枚“小男孩”，瞬间让群里炸了锅。\n    随即，那些家长一个个都坐不住了，开始各显神通，多方打听，基本上把741班的成绩查了个底掉，也彻底相信了这个难以置信、不愿相信的事实。\n    于是，身处同一时间，不同空间的爹妈们集体陷入沉默。\n    他们看着741班的分数，再想想自己孩子的成绩，思绪不禁拉回了一天黄昏中的教室，满脑子都是：\n    “三月河东，三月河西，莫欺少年蠢！”\n    突然，群聊中又弹出了一张成绩查询的截图。\n    有家长定睛一看，赫然发现上面的分数被屏蔽了。\n    发图之人很快又打字说道：\n    “我女儿考了全省前20，燕大京华都打电话来了，啊哈哈哈哈。\n    “让你们不相信李老师，让你们把他气到741班去，这下肠子都悔青了吧？活该。\n    “【略略略动态图】。”\n    一看群备注，原来是已经潜水近三个月的“陈小可妈妈”冒了泡。\n    这无异于在丧事上又扔了一颗炸弹，让很多家长肝气郁结，大肠梗阻，彻底破防。\n    心中除了震惊，就只剩下三分懊恼，四分气急败坏！\n    事实确实如此，李从武本就是749班的老师，三月目标就是为他们子女量身制定的，都写在黑板上了，上一本、上985、上燕大的应该是他们的孩子啊。\n    谁让他们非要去投诉呢？\n    这只能怪他们自己。\n    不对！\n    还有一个罪魁祸首！\n    要不是她，结局可能就完全不一样了！\n    很多家长突然想到了一个人，正准备打字说点什么，却发现聊天框靠下处多了一行细小的文字——\n    “庞嘉月妈妈已退出了群聊”"
}