{
  "title": "第149章 龙王岂是园中物",
  "content": "（这两章长话短说。）\n    三个艺术家把李从武带到了郊外一个小破厂房里，收缴了他口袋里所有的物品，就等着明晚开始行动。\n    李从武想过各种办法，但见他们警觉性很强，又始终没看到那个脸上有疤的男人过来，心系李景文的安危，一直不敢妄动。\n    次日夜间。\n    莫扎特、达芬奇和文森特胁迫着李从武，按照精心准备的计划，潜入了监狱办公区。\n    李从武本着“紧急避险”的原则，河狸河龟地打开了保险室门。\n    文森特成功与宋徽宗通上话，用录音笔和画笔将一道道题目和图示都记了下来。\n    李从武听不清话筒内的声音，也不知道他们是怎么通过描述作图的，只看见文森特工整地画出了一个个曲线、几何、三角函数、等差数列阵图。\n    然后，又写出了诸如：《资治通鉴·汉记》……《读通鉴论》……《屈原列传》：其称文小而其指极大……《归田园居》：榆柳荫后檐……《燕歌行》：汉家烟尘在东北……人工智能的应用……等阅读、默写和作文的标题和重点。（怕发音产生歧义）\n    他的心微微颤动，知道就是真东西不会错了，因为这若干道题基本全在气运划定的范围内。\n    完了，事情彻底没有回旋余地了，就算把这伙人及时抓起来交给蜀黍，这些题也不能再用。\n    台下十年功，台上一分钟。\n    宋徽宗毫无迟滞便口授出了九门真题，随后莫扎特等人带着李从武悄悄地走了，正如他们悄悄地来，全程没有任何惊险，也没留下一丝痕迹。\n    李从武内心是崩溃的，感觉自己已经上了贼船，恐怕跳进黄河也洗不清。\n    更糟的是，这些疯子在考试之前是不可能放他走的，说不定还会杀人灭口，而在没确认儿子安全的情况下，他连殊死一搏都放不开手脚。\n    不过，或许是看中了他神乎其技的锁艺，亦或是莫扎特真如自己所说从不食言，艺术家们好像暂时没打算对他不利，又将他带回了小破厂房，告诉他之前许诺的条件不变，还一起喝了瓶82年的拉菲庆功。\n    好消息是，名叫米开朗基罗的疤脸男人也回来了，说李景文没事，从始至终都没发现过他的存在。\n    坏消息是，他们不止有两把枪，还有一副手铐，把李从武双手铐住，关在了一个没有窗的单间里，用拼夕夕包邮的摄像头监视他。\n    李从武深知这些人不会轻易信任自己，哪怕他老老实实待到考试结束，恐怕也得纳个杀人放火之类的投名状才能恢复自由。\n    他堂堂燕大高材生，可不想与这些落榜的精神病为伍，所以表面装作破罐破摔、只想要钱的样子，实则绞尽脑汁在寻求反杀之法。\n    背着摄像头，利用口中刀片起卦断事，他首先确认了此次参与行动的艺术家总共只有五人。\n    现在一个在监狱，四个都在小破厂房。\n    也就是说，只要确定他们都不在能够危胁李景文和黎妮位置，就可以放手一搏！\n    然，并卵~\n    这破房间是叙利讶风格，坦坦荡荡，一览无余。\n    能用的只有一张铁架床和一个屎盆子，空有近三千万气运无处施展，毕竟起卦是弄不死人的，祝由对那群心理素质极强的疯子也没用。\n    而且他一只手还铐在床架上，刀片插不进铁铐锁孔，24小时还被监控盯着，真不知道该怎么搏。\n    有一次，莫扎特进来看着李从武回电话给亲朋和学校“报平安”，李从武看出他腰间别着一把枪，坐下时枪口就抵着大腿，便突发奇想祭出邪术试了试。\n    然而，先不论这枪上的扳机保险、击针保险、防跌落保险、不到位保险有没有生效，估计别在腰间的时候都没有上膛，光用邪术无法使它走火。\n    时间一晃就是三天。\n    李从武每天面对美食美酒却毫无胃口，又想到一个严重的问题——三模考试已经开始了。\n    题目在他手机里，但并没有教授出去，741班这次肯定会考出一坨大便，震惊所有家长。\n    不难想象~\n    741班家长们惊怒抓狂之下，必会对二模考试的真实性产生严重怀疑。\n    749班的家长也绝对不会开心，毕竟跪舔了李从武这么多天，心情就像过山车一样跌宕起伏，肠子一阵红一阵青，到头来发现自己像大傻逼一样被耍得团团转，怨气不大才怪。\n    如果他们深究起来，发现二模考试之前行正楼的监控恰巧失灵过，又从孩子口中问出了秘制试卷的猫腻，进行有罪推论后，李老师口出狂言、违规泄题、愚弄学生、欺瞒家长、天天旷工打游戏……等丧心病狂的罪名就成立了！\n    这影响可太恶劣了，简直到了无以复加的地步。\n    即使偷题没有实证，但741班的成绩就摆在眼前，别说高义的表哥了，就算让觅姐去找亭长帮忙，肯定也保不住李从武的工作了。\n    三月之约，怕是已经凉了。\n    硬拼不成，李从武还想到一个求援之法。\n    他运用以前在《池中物》这一书稿中写过的一种密语方法，瞒过莫扎特的贴身盯防，将小破工厂的名称与位置隐藏在轻描淡写的话语中，传递给了最近联系他的人。\n    不过，这文字游戏太难玩了，何况信息还是以话语方式传送的，莫扎特听不出问题，其他人怕是也听不出来。\n    李从武将一切希望都寄托在了黎妮身上，因为她看过《池中物》这本书，谈恋爱时还与李从武用这种文字游戏搞过暧昧，有不小的概率能察觉。\n    但莫扎特只准李从武回复日常联系人的信息，只要不属于日常或没主动找过他的人，概不联系。\n    尽管黎妮这个臭老婆，早在入侵监狱那天下午就出差回来了，但就连“我回来了”的云信都不舍得发一条。\n    至今，李从武仅与李景文、陈小可、柳艳芬、龙清颜、觅姐简短联系过。\n    好家伙，语文成绩估计没一个能及格的，前两个还严重缺心眼，感觉靠李景文把话原封不动的转述给黎妮的机会也很渺茫。\n    时间恒定推移，悄然接近六月。\n    如李从武所料，二中校园现在已经炸了锅。\n    “愚教于乐”和“游戏校园”两件事叠加在一位五杀老师身上，造成的话题度，放在整个华夏教育界都是相当炸裂的。\n    即使李从武的事迹不能上网，光通过口碑传播，也开始飘出海州，“享誉”小、中、大学所有学生和家长耳中了，教育意义不可谓不深远。\n    云信群中有诗为证：\n    “龙王岂是园中物，一朝吃鸡便上天，\n    “坐拥劳斯卧主播，教育事业扔一边。\n    “家长笑他太疯癫，他笑家长看不穿，\n    “偷题教学且为乐，高考出分全玩完。”"
}