{
  "title": "第181章 他在第五层",
  "content": "不过，看见发话者乃是龙王，表情又这么严肃，包飞只能无语的照做，卖掉两个【长剑】，换了一个【灵巧披风】出门。\n    而身体肥胖至极的皮荻荻则皱眉道：“我也要买？我辅助钱不够啊，卖了【长剑】也买不起。”\n    李从武说：“都8分钟了，你不想着杀人，还留着辅助装混什么经济？卖了不就够钱了。”\n    啊这？\n    皮荻荻无语照做，偷偷与旁边的司马金龙对视一眼，都看到了对方眼中大写的“离谱”二字。\n    等他们与对方重新在下路对上线，各自消耗了一拨，李从武立刻又发话道：\n    “快上，不要让他们补兵，闪现贴脸直接杀ADC，把所有技能全部交完。”\n    啊这！？\n    这一下，两人实在是不知道该怎么做了。\n    因为他们这个段位的玩家，计算伤害都特别准。他们觉得自己装备本来就落后，对方的【治疗】和【闪现】也都有，主动越过兵线去和拼，简直和送人头没有区别。\n    皮荻荻再也忍不住了，开口说道：\n    “我觉得~”\n    “我不要你觉得，我要我觉得！”李从武直接打断，用不容置疑地口气说：“快上，你闪现W控住对面ADC，德莱文也闪现贴脸，要打出一往无前的气势。”\n    一旁牵着狗的陈小可插嘴道：“别怕，快上呀，龙王爷说能打就肯定能！”\n    卧槽……皮荻荻暗骂一声，直接破罐破摔，操控潘森闪现过去，一套 W+【引燃】+A+Q+A不解释连招，抡在了对方ADC的脸上。\n    送就送吧……包飞也暗骂一句，紧跟着让德莱文闪现越过兵线，朝对方ADC扔出了旋转飞斧。\n    李从武看得出，这两人操作确实比自己6亿倍，放技能的每一个空隙都插入了一记平A（普通攻击），完美打出了最大伤害。\n    不过，这在皮荻荻和包飞看来并没有什么卵用。\n    按他们的估算：\n    以对方ADC的血量，自己根本不足以秒掉他。\n    而等对方把闪现和控制技能一交，就能反过来在小兵的夹击下拼死他们。\n    这时他们的技能已经全交完了，想跑都跑不掉。\n    果然如他们所料。\n    在0.12秒的瞬间，对方辅助迅速反应，直接突脸德莱文，及时把他控住；对方ADC在解除眩晕后秒交治疗、闪现，躲过德莱文的E技能，闪到了远离潘森的位置。\n    但他们没有料到的是，伤害……完全够了。\n    潘森的两次平A全部打出暴击，相当于A了四下。\n    而德莱文虽然只来得及QA出一下就被控住了，E也没中。但他也打出了暴击，相当于A了两下。\n    众人只见，对面的ADC上演闪现迁坟，一落地就被点燃烧死。剩下的辅助连闪现都不想交了，直接放弃治疗，给皮荻荻送了双杀。\n    “哈哈，看吧。以后不要你们觉得，要听龙王爷的。”陈小可得意地笑道。\n    皮荻荻和包飞十分无语，没有吭声。他们当然看得出让自己判断失准的关键在哪，心说这TM……阳寿暴击？出一个灵巧披风连暴三下，这连千分之五的几率都不到吧？\n    “先出一件灵巧披风就够了，后面的装备全部叠攻击力和穿甲。”\n    李从武撇下这句话，又视线集中在另外两路，指挥着同样也出了披风的他们不要怂，闪现贴脸就是干。\n    很快，龙王二队的成员集体震惊！\n    因为，他们A小兵时，暴击率很正常，但只要李从武一让他们冲上去砍人，那A出来的刀刀都能暴击。\n    路夯伟在中路玩的亚索明明只有30%的暴击率，却能E来E去，连续QA出7次暴击，把对面的中单和打野砍得怀疑人生，直接公屏打字说路夯伟绝对开了挂，要举报他。\n    有那么一瞬间，连路夯伟都这么怀疑了，还以为这是外挂的新功能，随后想起现在用的又不是自己家里那台电脑，才把疑问全部转移到李从武身上。\n    不到20分钟，对面由于劣势太大，直接投降了。\n    “卧槽，这就是菜刀战术的真正威力吗？”\n    “这暴击，我阳寿不会减半吧？”\n    “龙王爷，到底怎么回事，这游戏我们自己下的，也没挂啊？”\n    所有二队成员都疑惑不解，用求知若渴的眼神看向龙王，希望得到解答。\n    而李从武只是嘴角微歪，淡淡说道：\n    “很简单，凡程序模拟出来的随机，都是假随机，它是有规律的，自然可以预判。\n    “不过这个方法很复杂，我现在也还没完全研究明白，今天就是让你们先感受一下。\n    “反正你们心里有数就行，接下来还是练枭雄和前期对线，等龙总聘请了教练，再研究一下具体战术。\n    “手机上的游戏也一样，照样可以暴击。”\n    众人听得目瞪口呆，不明觉厉。\n    李从武说完便带着两女一狗朝走向门口。\n    到了门前，他又驻足回头，对一众队员进行了长达10秒的死亡凝视，然后冰冷吐出一百字：\n    “暴击率是我们龙王战队的最高机密，别泄露出去了。\n    “我们之中有极个别同志，这段时间跟爱德华俱乐部走的很近。不要以为我不知道，我告诉你，就连你有搏起功能障碍，我都一清二楚。\n    “奉劝大家一句，好自为之，千万不要犯小聪明。\n    “否则，已有取死之道！”\n    言罢，出门离去。\n    龙王二队所有成员楞在原地，只感觉这位雨中悍刀，扬肠而去，在现实中也有5-0-0战绩可查的龙王爷……气场实在太强！\n    良久。\n    司马金龙才打破沉默，喃喃说道：“龙王就是龙王。我们以前只看到了第二层，最近还把他想到了第一层，实际上，他在第五层！”\n    皮荻荻附和道：“是啊，我们玩的是游戏，他玩的是底层逻辑。”\n    而站在他们旁边的路夯伟，此时已汗流浃背。\n    只因，他上个月就跟爱德华俱乐部的人接触过，这个月又参加了对方组的几次纸醉金迷局。虽然碍于合同上的保密协议，还不敢真的透露什么秘密出去，但心理防线已经松动了。\n    而且，他还有搏起障碍。\n    更可怕的是，他一直都是偷偷看老中医，从没去正规医院挂过男科号。"
}