{
  "title": "第199章 二十万本",
  "content": "路过科技感爆棚的龙王电竞，黎娓走进龙王文化，对前台说明了身份。\n    慑于龙王爷的压迫感，前台小姐姐走到紧闭的总编室门口，都有点不太敢敲门打扰，看见不远处正在努力干活的章译，先弱弱地问了一声：\n    “章主编，李总在里面干吗？”\n    “不知道啊，你敲门问一下呗。”章译说了一句，立刻又埋头工作，认真比较起了《熊大》的印刷方案。\n    “黎姐姐，你怎么来了？”\n    庞嘉月抬头看见黎娓，一眼认出她就是爷爷好友的女儿、老师前妻的妹妹，立刻带着礼貌的微笑，也来到了总编室门口。\n    “是嘉月呀，你在这里上班吗？”\n    黎娓每次看到庞老这个孙女都会眼前一亮，现在也不例外，只是眼中多了三分讶异，心中暗想：\n    “她跟姐夫的关系……对劲吗？是不是联系的过于紧密了？而且，她以前不都叫我和黎妮阿姨吗，怎么现在变姐姐了，这是无心的，还是刻意的？”\n    两个女人面带笑容，互相试探了几句。\n    庞嘉月听黎娓说要找李从武有事，便主动替前台敲门问道：“老师，黎娓姐姐来找你了。”\n    一坤秒，两坤秒……五坤秒，门内终于响起一个富有磁性的御姐音：“我们在跟赞助商开视频会议，你们等一下吧。”\n    听见这话，黎娓只能笑了笑，说自己不急，然后便坐到旁边的沙发上，喝起了阿尔卑斯山脉原装进口、从来不坑穷人的矿泉水。\n    没过两分钟，她闻到一股温润淡雅的体香，转头一看，只见刚才上楼时在电梯口指挥员工搬东西的一位霸总美妇走了进来。\n    黎娓之前就觉得这女人有点面熟，但又想不起来在哪见过。\n    直到美妇让手下把精致的茶点分给办公室里的人，又笑眯眯喊了庞嘉月一声“宝贝”，她才想起这是庞家早已自立门户的媳妇。\n    “李老师在办公室里干吗？我打个招呼去。”顾圆问。\n    “他在里面开会呢。妈，你又跑过来找他干吗？”庞嘉月语气有些嗔怪。\n    “呵呵，妈告诉你一个好消息，我们公司要在高铁站附近设一个分部，他们觉得这栋大厦位置不错，前两天我正好不是看见旁边的办公室空着吗，连装修都不用装，直接就搬过来了。怎么样，惊不惊喜？”\n    啊这……您礼貌吗？庞嘉月十分无语。\n    顾圆这操作，别说庞嘉月了，就连在旁边听见只言片语的黎娓都感觉到了别有用心。\n    她不禁上下打量起这位珠圆玉润，气质雍容，手腕上还戴着一对玻璃种大镯子的美妇，心中又暗想道：\n    “该不会……是嘉月的妈妈在和姐夫谈恋爱？\n    “而且嘉月已经认可姐夫当准爸爸了，所以才和他那么亲近。\n    “这样的话，姐姐和姐夫以后岂不是……没机会了。”\n    想着，那神似黎妮的眉头蹙了起来，透出五分狐疑，四分担忧，还有一分怅然若失。\n    就在这时，她又闻到一股如麝如兰的体香飘来，转头一看，只见又一位熟媚如出水蜜桃般的美妇走了进来。\n    黎娓认得，这是二中新上任的柳校长。\n    顾德集团也属于教育行业，早在柳艳芬还是副校长时，黎娓就在几次交流活动上见过她。\n    不过，令她惊讶的是，印象中的柳校长，衣着是相对保守端庄的，就连颜色都不会太艳丽。\n    但今天，柳校长却化了精致的妆容，穿着一条紫罗兰深V束腰包豚裙，好家伙，就她那身材，穿成这样，连黎娓一个女人现在看着都觉得欲。\n    “柳校长，你怎么来了？”\n    “呵呵，嘉月妈妈啊，我来找李老师谈点事，你们怎么在这里呢？”\n    “柳校长，我在这里实习，李老师现在在开会。”\n    “柳校长~”\n    “你好，请问你是？……哦，顾德集团的黎总啊，幸会幸会。”\n    几个女人带着惊讶，相互试探起来。\n    黎娓脸上挂着微笑，但却更加复杂了，暗暗想道：\n    “这柳校长一看就不像是来找姐夫谈正事的，倒像是来和男人相亲。不会吧，难道她也对姐夫有意思？\n    “肯定是的，姐夫本来就才华横溢，狂放不羁，现在能力又凸显出来了，对年纪相仿的女人简直不要太有杀伤力。\n    “这柳校长以前是姐夫的羚导，对他应该很有吸引力吧。\n    “万一他们发生了什么，以后姐姐……”\n    正当她忧心忡忡之际，忽然又又又闻到一股清甜氤氲的体香，转头一看，只见又又又来美女了。\n    为首的女人，脸上戴了口罩，只露出一双水灵灵的桃花眸子。\n    上身一件时尚长款T恤，裤子不知道遮住了还是没穿，衣服下面全是腿，套在一双calzedonia龙年限定款贴钻薄丝中，万分修长匀称。\n    黎娓只看身材气质就被惊艳了，感觉她就跟那些国际奢侈品牌请的代言人一般无二。\n    她，自然就是这两天缠着李从武想入股的觅姐。\n    听前台说李总和隔壁龙总在里面跟赞助商开会，觅姐直接走过去又敲了敲门，用富有辨识度的嗓音娇声说道：\n    “李叔叔，是我，你不是说你今天不在公司吗，躲我是吧，昂？”\n    李叔叔？黎娓看着这位少女感十足的极品少傅，出于女人的直觉，又又又皱起了眉头，心中暗想：\n    “姐姐啊姐姐，你到底还想不想跟姐夫复合。要是想，那你可长点心吧！”\n    “哐当~”\n    主编室里不知怎的，突然传出一声巨响，好像有什么东西砸烂了。\n    “你没事吧？”\n    觅姐十分诧异，试着伸手开门，却发现门反锁了，又转头对不远处的其他人问道：\n    “啥情况啊？里面到底是在干吗？”\n    其他女人纷纷走来，围在门前，关切地敲门询问。\n    好半天，门终于“嚯”得一下被李从武拉开了。\n    他站在门内，看到门外环肥燕瘦堵着这么多女人，嗅到她们缠缠绵绵的体香，即使已有心理准备，也不禁一愣。\n    见众女脸上分明都带着狐疑，他马上回过神来，立刻对里面的龙清颜怒声说道：\n    “以后像这种无良商家，绝对不能合作，知道吗！”\n    “嗯，我知道了。”\n    龙清颜背对门蹲在从桌上翻倒下来的盆栽前，发红的脸上有些忍俊不禁，手在字纸篓里悄悄翻弄，把表面的东西掩藏在了里面。"
}