{
  "title": "第175章 你来开",
  "content": "李景文在门口杵了一会，便看见父母和一大家子人也走了出来。\n    他们脸上表情各异，心情如同被揉捏的泥土，复杂而纷乱。\n    来到停车场，众人大致分为三批，准备坐上不同车辆。\n    黎建军身怀至宝，又遇上挚友，再加之心情受到“出门龙婿”的影响，感觉无比惆怅，于是非要跟庞老找个清净的地方去喝茶鉴宝，畅聊人生。\n    庞庆生听说他那锦盒里竟有一件真品元青花，自然是惊奇无比，兴致勃勃，满口答应。\n    黎妮姐妹知道那元青花的价值，不放心俩老头大晚上带着乱跑，便劝他们还是去市区的老房子里喝茶，还让黎瑞先送他们过去。\n    等他们坐着两辆车走了，黎娓也让司机把自家迈巴赫开了出来。\n    顾子浩一直站在黎娓旁边没吭声，脸上满是肝气郁结、大肠梗阻之色。\n    在上车之前，他看着李从武翘起40度的嘴角——互补角=180-40=140°——感觉这仿佛是在故意暗示着140这个数字，并对进行无情嘲讽。\n    终于，他忍不住开口说道：\n    “现在的情况最多只能证明你那些学生都上了一本，但有没有考全省第一的还不知道。如果你真的赢了，我肯定给你140万，小钱而已。”\n    说这话时，他还在心中不断安慰着自己，认为第二个条件比起第一个更不可能。\n    而且，他刚才上厕所的时候偷偷打电话向一个教育专家了解过，知道现在全省前50名的成绩都没公布，至少要到27号才可以查出来。\n    也就是说，李从武不可能已经确定自己学生考了第一，所以顾子浩认为自己依然有很大机会能赢。\n    至于李从武算卦很灵这事，他觉得自己要是相信了一丝一毫，那就妥妥是一大傻逼！\n    “呵呵，不急，过两天你自然就知道了。”李从武淡淡笑道，看着顾子浩强装淡定的吃瘪相，心情极度舒适。\n    李从武觉得，就算自己赢了，他赖账不给也没事。这样的话，他以后至少不可能在自己老婆孩子面前摆出一副很有优越感的死样了。\n    “哎~”黎娓低声叹了口气，看着前姐夫歪斜的嘴角，有种不祥的预感。\n    尽管她也听顾子浩说了前五十名没出分的事，但心里却没感到安慰，反而更加不安了。\n    因为如果李从武不查分数都敢断定自己学生考了第一，这说明什么？\n    如果“鼎卦”是真的算准了，那“讼卦”呢？\n    刚才趁大家不注意，黎娓偷偷把李从武留在桌上的纸张收起来了，还躲在洗手间里查了一下，发现 讼卦的卦辞与李从武说得一模一样：\n    “有孚窒，惕中吉，终凶。利见大人，不利涉大川。”\n    这卦辞如果也应验的话，未来她家里可就远远不止140万的损失了。\n    “娓儿，你们自己走吧。”黎妮拉回了妹妹的思绪，瞟向旁边十分扎眼的劳斯莱斯幻影，说：“我就坐他的车走，反正在一个小区。”\n    黎娓闻言，留给姐姐一个复杂的眼神，坐上迈巴赫走了。\n    “上车吧，你和儿子坐后面。”\n    李从武心中有些奇怪。刚才他只是顺着儿子的话随口一提，本以为一生要强的黎妮不会坐自己包含讽刺意味的座驾，真没想到她同意了。\n    黎妮看一眼志得意满的前夫哥，强忍住撕扯他嘴角的冲动，转身朝幻影走去，很快跟着儿子坐在了后面。\n    这是她头一回坐进劳斯莱斯，只感觉那航空椅柔软舒适，如同被云朵包裹。\n    坐在这奢华的环境中，她心中充满了复杂情绪，不自觉地想起了那些年，与前夫哥一起开过的那些破车……还有几次她说了不要，但他非要在车上做的事。\n    李从武让周楚和餐厅服务员一起把家长们送的礼品搬上尾箱，自己上了副驾。\n    等周楚坐进主驾，一股酒气顿时在车内弥散。\n    李从武由于没有开车的习惯，一下还没感觉有啥不对劲。\n    但黎妮却立刻皱眉说道：“她不会喝了酒吧？”\n    李从武闻言，再一看小白脸粉扑扑的周楚，顿时对她难以置信地问道：“你不会喝了酒吧？”\n    周楚系上安全带，根本不以为意，回道：\n    “我本来没喝，刚那个家长非要给我敬酒，就是想炫一瓶那个。没事，我又没醉，反正也没驾照，都一样。”\n    说着，她熟练地挂上前进挡，松开刹车，就开动了幻影。\n    天呐？还没驾照！黎妮也露出了与李从武有夫妻相的“难以置信”，怒道：\n    “这是你的司机？我看你现在是真的疯了，停车，要死别带我和儿子。”\n    李从武无语凝噎，立刻叫停了周楚，想了想，转向后排问道：“找代驾还要等，位置也不够。要不……你来开？”\n    黎妮简直快郁闷死了，真想马上开门下去打车。但考虑到待会回去还要让这个癫公帮儿子补课，最终还是与周楚交换了座位。\n    在回家的路上，李景文没忍住好奇，非常冒昧地问了周楚一句：\n    “你是男的还是女的？”\n    周楚对此十分不爽，但看这小子是自己礼法上的“养子”的份上，忍住了没有借酒劲锤他，只是伸出右手跟他握了握。\n    十几秒后，每天都要在先捏几百下握力器才起床的小伙，不得不服。\n    ……\n    夜色如一张深邃绸缎，缓缓铺展开来。\n    在黎妮的主动邀请下，李从武又又又踏入了无比熟悉的家中。\n    客厅灯光柔和，将每一个角落都映照得如此温馨。空气中弥漫着淡淡的香气，似是家的味道，又似美妇人特有的芬芳。\n    黎妮象征性给李从武倒了杯热水，然后直奔主题，声音中透露着不容置疑的威严说道：\n    “李景文，去把上次划重点那些书都拿过来。”\n    “哎~”小寿星哀怨地叹息一声，去了。\n    李从武坐在餐桌旁的椅子上，脸上微醺，心情豪迈，看着娇妻在熟悉的家中颐指气使，心中涌起一股莫名的性趣。"
}