{
  "title": "第113章 正人君子？",
  "content": "办公室中。\n    李从武看着手机上那些陌生来电和好友请求，嘴角微微歪斜，心知三月之约已经取得了阶段性胜利。\n    接下来要做的，便是暴力破解高考范围，继续执行教学方针。\n    当然，高考毕竟没有真题，只有缩小的范围，这对741班的大部分学生来说还是有一定难度的，必须充分调动他们与任课老师的积极性才行。\n    没回应任何家长，他直接把手机调成了静音。\n    很快，刚下了生物课的张井空推门进入办公室，六位老师齐聚一堂。\n    李从武轻咳一声，开口道：\n    “随便找地方坐吧，坐桌边也行。\n    “趁下课时间，我和大家简单说几句话。\n    “首先，这次二模我们班考得不错，这是大家共同努力的成果。”\n    六位老师闻言，皆面露异色，心说这不敢当啊，要不是你李大教授自主研发出了那套习题卷，还划了讲题重点，741班能考成这样就有鬼了。\n    作为学生，高三毕竟刷的题目太多，人都已经麻木了，加上并不知道那套习题卷的内情，可能还没那么敏感。\n    但作为老师，又知道内情，怎么可能看不出那套习题卷里，至少有20-30%的题就是针对二模试卷特制的呢？\n    不能说一模一样，但至少是换汤不换药。\n    而且，观察更仔细的数学老师罗庚和物理老师刘顿还发现，这些题都是二模试卷中最容易出错的“陷阱题”和用来制造分差的“难题”，绝对是李从武故意挑选出来的。\n    741班把这部分题都做出来了，成绩不进步才怪。\n    他们由此也能看出，李老师还真是有水平的，不仅能用语文造诣把题目的“外壳”换得连它妈都不认识，对数学和物理题还这么懂，说是考试专家绝不为过，难怪以前能考上燕大。\n    不过，看破归看破，如果还说破，那就……已有取死之道了。\n    六位老师听到夸奖后，只是皮笑肉不笑，啥也不敢说，也不敢问。\n    李从武继续道：\n    “我刚才已经跟柳校长谈过了，她对大家的努力与干出的成绩非常满意，决定给予每人5000元奖金，与工资一起发放。”\n    听见这话，六位老师的肉终于笑了。\n    “希望大家再接再厉。我还是那句话，三月河东，三月河西，只要继续按我的方针走，高考目标一定能够达成。”\n    李从武终于把话说完。\n    六位老师的笑容再次凝固，听着短短一段话，表情竟能发生三种完全不同的微妙变化，如果这是在拍戏，那他们的表演绝对属于影帝级别。\n    他们真不知道李从武是哪里来的自信，此时心里都在嘀咕：\n    还再接再厉？\n    二模考题你能偷到，高考题你还能偷到吗？\n    那是绝密级的文件，与核弹属于同一级别，虽然实际防护没核弹那么密不透风，但要偷到手又不被发现，几乎不可能，除非背景通天。\n    区区“绝命毒师”，你有这个实力吗？\n    这时，办公室的门被敲响，有两个年轻人推开了门，一个体重90公斤，一个体重75公斤，正是741班的班长和学习痿员。\n    在李从武的“重用”、“认可”与“激励”下，他们的精神面貌已经焕然一新，不但立志要考985名校，而且非常享受帮李老师管理班级事务的感觉，可谓非常积极。\n    据说，他们现在连下课躲在厕所抽烟时，都要抓几个同学去抽查语文诗词与数理公式，谁要是背不出来，那就“放学别走！”\n    这不，现在又跑来打报告了。\n    “李老师，有两个749班的人刚才也把桌子和椅子都搬咱们教室来了。”李刚宪面露不悦地说道。\n    陈良田立刻附和，“他们说是他们家长让来的，还说会找你和校长申请换班。”\n    听见这话，六位任课老师感觉离了大谱，做梦都想不到，一向垫底的741班现在竟然变得这么香。\n    李从武则在心中冷笑：\n    “呵，这些家长见风使舵的能力可真强啊，可惜有点晚了，我现在要是不睚眦，外星土狗可能都不答应。”\n    想罢，淡淡说道：\n    “我们班的人已经够多了。\n    “你们是班长和学习痿员，怎么能让其他班的人随便跑来捣乱，影响大家学习呢？\n    “立刻让他们哪来的回哪去，能办到吧？不许动手啊。”\n    二人眼中闪出兴奋之光，知道在全班同学面前装逼的机会又来了，立刻应声而去。\n    看着他们兴冲冲的背影，一直教741班的五根老油条不禁感叹，这毒师就是比老师厉害，居然能把这两个油盐不进的恶徒调教成这样，感觉这两个大聪明最近上课都认真了不少。\n    其实，他们都感觉到741班已发生了巨大变化，认为这八成是李从武的超强压迫感所造成，也可能是李从武的迷之自信所引发，亦或二者皆有。\n    尽管在理智上还是完全不信741班能达成那个天方夜谭般的高考目标，但潜意识中，他们已经没有先前那么抵触了。\n    反正背锅也是班主任背，就按他的“方针”来吧……如此想着，六位老师答应再接再厉，而后鱼贯走出了办公室。\n    今天是龙王战队的比赛日，李从武在5:15也锁上了办公室门，准备下班赶去国际电竞中心。\n    他刚下楼，就听见一道优雅柔和的嗓音响起，喊着“李老师”。\n    寻声一看，只见一个珠圆玉润的美妇人迎了上来，脸上挂着一点都不尴尬的笑容，旁边不知道的人，还以为这位家长一向都和李老师相处的非常愉快。\n    没错，她就是庞嘉月的妈妈，顾圆。\n    李从武看到了她发起的好友请求，但没想到她这么快竟然就堵到学校来了，不得不说，这厮执行力真的很强，对女儿也很上心。\n    不过，光靠这个可没法打动比睚眦更记仇的龙王。\n    李从武面无表情，脚步停都懒得停，见她屁颠屁颠跟在身旁，没好气道：\n    “你女儿的事情我已经交给校长处理了，她一个女孩子，我也不能直接叫人把她轰出教室吧？你不要来找我说，想投诉直接去教育亭。”\n    顾圆这下有点尴尬了，但还是维持着大气的笑容，紧跟脚步说道：\n    “呵呵呵，李老师，你误会了，我怎么会去投诉你呢？\n    “嘉月非要去你班上上课，说明她更喜欢你的教学方式，而且这次二模的成绩我也看了，她进步还挺大的，所以我在考虑，是不是就让她转到你班上去算了。\n    “李老师，以前是我太冲动了，但嘉月的问题你也知道，希望你能理解我作为母亲的心情。\n    “当然，再怎么说都是我的错，今天我过来就是为了郑重道歉，要不我请你吃个便饭吧，其实我都已经安排好了。”\n    “对不起，没时间。”李从武淡淡说道。\n    “那明天可以吗？或者，你看什么时候方便？”\n    顾圆不依不饶，脚踩高跟鞋快步走着，丰腴柔美的体态在路上回头率极高。\n    为了女儿的安全，她有意要测试李从武是不是正人君子，于是在来学校的路上，顺便去购物中心的内衣店里加塞了两块硅胶，还换了这条能充分勾勒出女人身材的裙子。\n    但此时，见李从武完全目不斜视，还果断拒绝和一位国色天香的美人共进晚餐，她在欣慰之余，又矛盾地有点不爽，暗想：\n    “这李老师就算是个正人君子，也不至于对我一点都没兴趣吧，是不是那方面有问题？”"
}