{
  "title": "第196章 过于猖狂！",
  "content": "“卧槽，你真把尸体埋那里了？”\n    周楚低头看着瘫软的唐总蝙，更加兴奋了，抓着胳膊一用力，便把他强行提到了李从武身后。\n    D栋的大门关着，李从武掏出二叔公团队专用的万能门禁卡，刷开门禁，步入了比较宽阔的入户大堂。\n    他抬头瞄了一眼无法录音的摄像头，目光接着扫过四周的顶梁、承重柱，脚步来到最里一面承重墙前，停在了距它2.5米的位置。\n    “十几年前的楼，用料扎实，空间规整，没有现在那么多花里胡哨的设计。”\n    “承重柱竖在深入地底的桩基上，承重墙竖在连接桩基承台的地梁上，而中间空余的一块块矩形面积，只需要做一层地板就够了。\n    他低头看着满是岁月痕迹的瓷砖，目光彷佛穿透了下去，淡淡说道：\n    “这层瓷砖下面是胶泥，再下面是包着钢筋网的混凝土地板，再下面是一层碎石子，再下面是一层细沙，最后就是自然土层了。\n    “当时~\n    “旁边ABC三栋楼施工进度较快，至少都绑完钢筋网了，尸体很难放下去。\n    “EF楼的地梁模板还没完全拆完，中间的矩形面积是没平整的土丘或者土堆， 把尸体往里面埋，后面被发现的概率很大。\n    “如果是我，一定会选择已经铺好细沙碎石，才刚开始绑钢筋网的D栋。\n    “细沙和碎石垫层毫不费力就能挖开，我把尸体埋在下面的土里，将多余一部分土抛到其他地方，粗略平整一下，再将细沙和碎石铺回去，这样就能完美掩盖动土的痕迹。\n    “没有工人会在意细沙和碎石的叠层，恢复施工后最多平整夯实一下。等钢筋网一绑，混凝土一浇，那就万事大吉了。”\n    听见这话，唐四海浑身战栗，心中惶惶想道：\n    他是怎么知道的？\n    难道那天……他也在这里？！\n    不，不可能，那天不可能有人看见我了，这都是他瞎猜的，他想诈我，唬我……\n    “噗通”，周楚忍不住摔下唐四海，上前问道：“你的意思是说，他老婆…就埋在这栋楼某个房间的地板下面？还可以挖出来？”\n    李从武转过身来，看着地上的唐四海，眼神莫得感情：\n    “我说了，那具尸体不可能被水冲到河里。而且，我看过十七年前的笔录，从你叙述的漏洞与目击者证词的矛盾点就能看出，你在撒谎。\n    “那具尸体一定是能找到的，它八成就在这栋楼的下面。\n    “另外，假设你专业能力不差，比较了解住宅，那当时应该也能看出板楼住宅的朝向。\n    “如果我是你，为了规避未来住户偷偷在车库、杂屋里违建地下室的风险，我会优先选择除了要埋装管道、电缆的公共区域~”\n    说着，他又漫不经心往前走了几步，最后在靠近顶灯下方的位置立定，淡淡说道：\n    “也就是这个大堂。从这里开始挖起，效率最高。”\n    怦咚！\n    唐四海心脏猛得一抽，看着李从武脚下的位置，全身被一阵彻骨寒意所笼罩，鸡皮疙瘩掉了一地。\n    低头两丈有亡灵！\n    恍惚间，他仿佛看见阴气森森的老婆从地板中冒了出来，身上散发着血腥味与潮湿的泥土气息，嘴角斜斜勾起，露出邪魅狷狂的狞笑。\n    他惊恐地眨眼，消除了鬼影，却发现那一抹歪斜的嘴角仍然挂在男人脸上。\n    这个人，是魔鬼吗？\n    “放屁……你在放屁！”\n    他用力咽下一口血沫，用缺牙漏风的声音说道：\n    “这都是你的臆想……退一万步，就算这里挖出尸体了，那跟我有什么关系~\n    “凭什么说是我杀了她？\n    “她被这里的农民工坚强了，然后埋了，不可能吗！？”\n    李从武道：\n    “但你对警察可不是这么说的，你说你们被水流冲散了，你是一个人在这里避难，被救援人员发现的。\n    “还有，当时你身上没有衣服，你说这是因为在水里感觉阻力大，所以脱掉了。\n    “但如果我没猜错的话，那件衣服是因为溅上了血迹，无法清理干净，所以被你一起埋了。\n    “警方保存的遇难者照片是从收费站截取的，你老婆的那张也拍到你了。而你当时穿的海狼之家衬衫，一看就混纺了较高的化纤面料。\n    “这件衣服在土里比骨头更难降解，区区17年，肯定没消失。\n    “结合这些情况，法官一点都不难判。\n    “只要挖出尸体，那等着你的下场就只有一个——吃枪子。”\n    唐四海哑口无言，心理彻底崩溃，像一滩软泥趴坐在地上，眼鼻嘴里不知不觉就淌出了带有血丝的液体，涕泪横流。\n    突然，门外有了动静。\n    原来是在酒店接到报案的蜀黍效率还挺高，已经通过劳斯莱斯找来了。\n    “李从武在这里，D栋，D栋，快点来人，叫一下物业保安来开楼下的门。”\n    两个蜀黍专业素质过硬，没有贸然上前搭救伤者，对关闭大门也保持了四五米的距离，慎重地观察，呼叫着支援。\n    对于他们的到来，李从武这位施暴者内心毫无波澜，嘴角甚至又歪斜了5度。\n    反倒是唐四海这位受害者，都快吓尿了。\n    他不想死，也不想失去现在房子、票子、妹子、面子应有尽有的快乐生活，更加害怕承担杀害妻子这一项丧尽天良的罪行！\n    而现在唯一的生路只有一条，就在眼前。\n    他用骨裂的手撑起身体，连滚带爬扑到了李从武脚下，发出急切的哀求，语无伦次：\n    “别说……你别把这件事告诉警察，我求你了。\n    “我杀她也是被她逼的啊……我那本书明明只用了我死去朋友一小半的大纲，其余几十万字都是我写的，那个冲击力超强的结尾也是我自己创造的！\n    “但那个剑人就用这事威胁我，要吃我一辈子，在家里还对我又打又骂，她凭什么！？\n    “如果是你，你受得了吗？！\n    “呜呜呜呜……”\n    李从武沉默不语。\n    外面又有好几个蜀黍赶来了，嘴里嚷嚷着，催促着物业保安开门，还对李从武和周楚大声呵斥。\n    “我求你了，别说，我服了，你以后让我干什么都行！”\n    唐四海看见李从武手上拿着那本《熊大》书稿，立刻跪起身体，用食指折断的手拉扯它，激动道：\n    “我帮你出这本书！\n    “这书写得太好了，必须出版啊！\n    “我明天，不，我马上就让人把书号批下来……”\n    看见此情此景，周楚心中直呼卧槽，已经给身旁的男友跪了。\n    这是她第一次感受到知识的力量……与魅力。\n    前天晚上吃完那顿饭后，她还在心里盘算着，如果李从武找自己帮忙弄唐四海，自己该怎么讥笑一下他，然后提提条件。\n    可她万万想不到，李从武会找到这么一个方式对付唐四海，而且还是在短短一天半的时间内就搞定了。\n    好家伙，看唐大总蝙现在的怂样，别说出一本书了，就算要他当牛做马，估计他都能答应。\n    “滴”，门禁开启，几名配了枪的蜀黍带头走进来，目光锁定着李从武和周楚的姿态，大声喝道：\n    “退后！”\n    “快点退后！”\n    李从武右手一松，把书稿留给了唐总蝙，左手抬起按在周楚锁骨下方坡度较缓的位置，推着她一起后退了几步。\n    带队的老蜀黍低头看了一眼唐四海的惨状，马上又对李从武和周楚厉声说道：\n    “转过去，把手背到后面！”\n    这下李从武没动，淡淡问道：“怎么了？”\n    “怎么了？你们涉嫌故意伤害，现在依法对你们上铐，带回派出所调查！”\n    “故意伤害？伤害谁，他吗？”\n    李从武露出不可置信的表情，目光转向唐四海，不急不慢地问：\n    “我打你了吗？”\n    唐四海闻言，脑袋摇得像拨浪鼓，毫不迟疑地对蜀黍们说道：\n    “没啊！谁说他打我了，没人打我呀！”\n    啊这！？\n    堵住大堂里的七八名蜀黍同时一愣，看着满脸是血、鼻梁歪曲、门牙断裂、连衣襟都大面积染红的唐四海，心说你TM……都这样了，当我们瞎吗？\n    而李从武的左嘴角再也压不住了，duang得一下，几乎咧到耳根。\n    连周楚脸上都露出了开心且邪恶的笑容，从口袋掏出两根富春山居，分给了男友一根。\n    伤害不大，侮辱性极强！\n    带队的老蜀黍皱眉看着李从武，暗骂这开劳斯莱斯的就是拽啊，过于猖狂！\n    其实吧，他也不太想跟这种硬茬子碰上，但现在这种情况，不处理是不可能的。\n    于是，他只能对唐四海没好气道：\n    “没人打你，那你这是怎么搞的？酒店报案的人都说了，是他们把你打成这样，强行带上车的。你是受什么威胁了吗？”\n    ……\n    一辆马自达开进某一派出所，停在了楼前。\n    祁铜没有立刻下车，先在里面打了个电话，联系对接人，说自己是来取调监控以及网格记录的。\n    听见对方说正在外面出警，要等一等，他便答应了一声，就坐在车里等了起来。\n    其实，这事还挺急的，因为南湾区又出大案了。\n    有一个杀人狂魔不知道是为了满足自己，还是报复涩会，不到一个月就作案三起。\n    今天又发现一袋受害者，专案组都快疯了，正在大力排查监控和可疑人员，由于警力不够，所以就把祁铜这个文员派来帮忙了。\n    祁铜反正也不急，颇有点划水的意思。\n    因为他知道，自己就是打杂的，重要的信息根本不可能派自己来拿，而自己送回去的东西里就算真找到了关键线索，跟自己也没有半毛钱关系。\n    现在他满脑子都是后备箱里的九十九朵玫瑰。\n    早上出门时他还看了一眼，新鲜的很，依然可以送人。"
}