{
  "title": "第101章 吸引火力",
  "content": "咬人的狗不叫，猎食的虎不啸，报仇的人不吵不闹。\n    李从武此时脑瓜子嗡嗡响，被白绅狠狠震惊了，心说难怪白绅能装作什么事都没发生，原来是直接动了杀心。\n    他突然想起白绅上午主动和自己打招呼，还说中午一起吃饭……结合蓖麻毒素，脑中第一个念头就是：“这厮不会想把我也弄死吧？！”\n    但随即，他马上推翻了这个猜疑。\n    因为蓖麻毒素是延时发作的，如果他要杀自己，约饭肯定也是约在昨天。\n    李从武立刻又回忆起白绅说的——“一切都过去了，之前的事就当不知道，不要再提”——心想：\n    “白绅是不是想让我帮他保密？\n    “他知道一旦事发，警方找到的头号嫌疑人肯定是我，而如果我向警方透露出王净和高义的事情，那第一嫌疑人就是他了。\n    “警察破案的思路无非两条，一是从现场痕迹逆推；二是从作案动机抓起。\n    “毒是他投的，警察就算不能从现场痕迹上追查到他，只要发现他有作案动机，那他拿不出不在场证据。\n    “而且除了投毒，他还要偷偷用实验室制法提炼蓖麻毒素，警方真查起来，不可能什么都查不到。\n    “但如果警察压根不知道王净和高义的事，那自然就不会想到去查白绅了。\n    “那对狗男女近期大概率已经彻底断了联系，高义以前用的手机都被烧了，如果我不说，警察还真不一定能发现他们的秘密。\n    “而且，现在警方把重点放在我身上，那纯属浪费时间和警力，最后肯定什么都查不出来。\n    “难道白绅就是希望我能帮他隐瞒，甚至吸引火力，所以上午强忍心中的膈应，来和我修复‘友情’？\n    “这算计……简直理性的可怕。”\n    “杀高义，无可非议。\n    “但杀人全家，对亲戚朋友的小孩都无差别投毒，是不是太丧心病狂了？”\n    李从武心里堵得慌，觉得这……很难评！\n    “砰，砰，砰~”\n    负责审讯的蜀黍怒捶桌面，震得李从武回过神来。\n    “想什么呢？问你话你听见没有？”\n    负责审讯的蜀黍感觉李从武这样子怎么看怎么不对劲，厉声说道：\n    “告诉你，我们的人就在ICU外面等着，高义就算救不活，至少暂时也还有一口气，能把你和他的事情讲出来。你现在自己交代~”\n    出于职业习惯，他差点又祭出了“坦白从宽”这一招，但立刻就感觉不对，生硬的改了口：\n    “……对你有好处！”\n    说实话，他也不知道能有什么好处。\n    预谋投毒已致3人死亡，其中还有两名儿童——如此丧尽天良的恶魔行径，除非交出可控核聚变，否则怎么判都是个死。\n    李从武听了他的话，心想：\n    “对啊，高义不是还没死吗？概率虽然不高，但他不是没可能联想到白绅，在嗝屁前说出自己和王净的丑事啊。我现在知情不报，这刑吗？”\n    “说话，你和高义有什么过节？”蜀黍逼问道。\n    李从武略微迟疑后，咬了咬牙，开口回道：“我们没有过节，只是在工作上有过意见分歧。”\n    “没有过节，那上星期你在学校为什么要打他？那么多人都看见了!”\n    “我没有打高校长。请问是谁说他亲眼看见了？我要请律师告他诽谤。”\n    ……\n    中午1:00。\n    市局副局长吕婉君，在一堆人的簇拥下，风风火火穿过走廊，进了4.19投毒案的专案组指挥室。\n    “医院那边怎么样了？”\n    “高义现在神志不清，无法交流。医院怀疑他和几个喝酒的男人不止中了蓖麻毒素，很可能还中了某种能扰乱中枢神经的有机碱，从昨晚喝醉回家到现在都不清醒。”\n    一个蜀黍汇报道：\n    “我们基本能确定这件事是熟人作案。高义的女儿前几年庆生都是来这个私厨餐厅，凶手要么提前知道他定了宴席，或者就是了解他有这个习惯。\n    “另外，我们查到高义有两个情妇，都是已婚妇女。\n    “一个叫张倩，一个孙敏。\n    “高义本月上旬去燕京出差，回来时还趁机飞到广市找过孙敏。\n    “我们在排查情杀的可能性。”\n    吕婉君又问：“监控和目击者呢？那是个高消费的私厨餐厅，他混在里面，不可能既蒙着头脸，又不引起任何人注意吧？”\n    一个人蜀黍指着大显示屏上的画面汇报道：\n    “吕局，这个墨镜口罩的就是投毒者。\n    “他是下午开餐之前，趁人少的时候进去的，投完毒后又一直躲在这个储藏间的角落里，直到客人和一部分工作人员散了才离开。\n    “不过，在投毒的过程中，他不得不摘掉口罩假装普通客人。\n    “本来他的计划出了点纰漏，在这个位置本来有两个摄像头都能拍清楚他的脸。\n    “但这小子运气太好了，有一个摄像头刚好被吹过来的氢气球挡了一下；另外一个摄像头因为固件老化，昨天上午就坏了，技术检验过，不是人为的。\n    “可能见过他的人我们也找到了，但对他一丁点印象都没有。”\n    吕婉君脸色凝重，心想海州最近是怎么了，去年打掉了钟启强，怎么今年事情反倒更多了——\n    前段时间潜入省博物馆公然挑衅警方的国际大盗都还没抓到，现在又来个丧心病狂的炼毒高手。\n    这么恶性的事件，就算媒体上不报道，私下也肯定会传开。\n    必须尽快破案才行！\n    “还有什么能突破的方向？”\n    吕婉君见有一人好像欲言又止，直接点名问道：\n    “罗副队长，你想说什么，直接说。”\n    罗队面露异色：\n    “现在有一个嫌疑人肯定不对劲，就是五杀防卫案那个语文老师。\n    “他也是二中的，学校里的人还都说他上个星期殴打过高义。\n    “但偏偏他又有完美的不在场证据，核查之后毫无破绽。”\n    “他叫李从武是吧？”吕婉君沉吟片刻，说道：“批搜查令，严查。”"
}