{
  "title": "第15章 离婚刮彩票很合理吧？",
  "content": "黎妮对老公的文学企划置若罔闻，沉默着一路开回了市区。\n    时间已到中午。\n    听见儿子说饿，黎妮把车停靠在小区附近的一家餐厅旁边，让他下去买烤鸭。\n    李从武见旁边还有家便利超市，觉得应该小酌两杯庆祝庆祝，顺便借酒力把老婆推倒。\n    于是，他下车到店里买了几瓶啤酒，还有一罐可乐。\n    结账时，看见了柜台上的双色球投注机器与刮刮乐，他心中一动。\n    这些天在看守所里，可能是因为无聊，他的【观看数】渐渐减少，气运也随之衰弱。\n    但尽管如此，他玩骰子和扑克依旧如赌神附体，使其他人都不敢跟他赌烟和火腿肠了。\n    刚才被放出来后，他一上车就照了照自己头顶，发现气运一下又涨回了20万+。\n    此时不禁兴奋起来，直接买了二十组双色球和一大沓刮刮乐，心中暗道：\n    “虽然我以前从不买彩票，但这段时间被那群罪犯带坏了，赌上瘾了，现在买玩一玩应该很合理吧？反正以前也没几个外星人关注我，应该不会被怀疑。”\n    车开进小区地库，一家三口下车上楼。\n    在电梯里，他们遇见了几个不太熟但打过照面的邻居——大城市商业小区的邻里关系就是这样——对方看见李从武，并未露出任何异色。\n    显然，他们并不知道这段时间热搜上连杀五人、嘎了海州虎哥的猛男，就在自己身旁。\n    回到久违的家，李从武立刻走进卧室洗脸、剃须、换了身衣服，准备和妻儿吃一顿温馨的午餐。\n    看见那枚结婚戒指还摆在小茶几上，他拿起来，戴在了无名指上。\n    就在这时，黎妮也走进了卧室。\n    她什么话都不说，在本就空荡的衣柜里又拾掇出几件衣服，放在床上折叠。\n    “你干嘛？”李从武皱眉问道。\n    “回家。”\n    黎妮淡淡说道：\n    “李景文不肯去他外公家里住，那你就小心点，别让那几个嘿涩会的家属知道你住在这里。\n    “还有，星期一你还是赶快去学校报道吧，把公安开的澄清说明给学校看，别丢了工作以后连饭都吃不起。\n    “给你花的那笔钱，有五万是借的外债，以后我们一人还一半。”\n    李从武见她这副死样，有点恼火。\n    但想起她这些天又找律师、又借钱，感觉她还是爱自己的，心又软了。\n    黎妮很快翻出一个包来，俯身将衣服与其他物件往里装。\n    那曲线诱人的细腰桃豚，使李从武豪放地想到——爱人之间，没有什么是一局扑克不能解决的，如果有，那就连打两局——\n    他们谈恋爱和刚结婚时，就是这样。\n    于是，李从武悄悄锁门，从后方温柔地抱住了妻子。\n    “啧，放开我！”黎妮回头瞪他，表达不满。\n    李从武借鉴着以前的成功经验，没放。\n    不料这一次，黎妮激烈挣扎了起来，脱身后，还给了他一个大嘴巴子。\n    “啪~”\n    李从武虽然不怎么疼，但彻底火了，眯眼看着她，怒道：\n    “你又怎么了？\n    “难道你要我那天晚上看着两个女学生被欺负，不管吗？\n    “那二十多万我也没想着让你花啊。”\n    黎妮深吸一口气，撩齐了凌乱的锁骨短发，愠怒道：“我说是这件事了吗？我早就和你提过了，离婚！”\n    李从武道：\n    “不是，我到底怎么你了？\n    “我们家是没房子住，还是吃不上饭？你是嫌我挣得少吗？没你多？\n    “我告诉你，钱是这个世界上最容易得到的东西，我只是想花时间精力做更有意义的事情。”\n    黎妮道：“你清高，你了不起，我等你带着户口本和结婚证来找我！”\n    她抓起床上的包，愤然打开了卧室门。\n    这时，李景文正站在门口，手抓一只鸭腿，楞楞问道：“我听见声音了，你们在搞什么呢？”\n    “下午记得上网课！”\n    黎妮扔下这句话，再次离家出走。\n    “爸，吃饭吧，烤鸭冷了就不好吃了。”李景文道。\n    “自己吃去。”\n    李从武斥走了儿子，往床上一躺，把左手刚戴上的戒指又扯了下来，想道：\n    “她变了，不再是那个笑容妩媚，像猫一样趴在自己身上的少女，而是个利益熏心的怨妇。\n    “行，离就离，你会后悔的。\n    “不就是钱吗？等我写出那本以钟启强为原形的严肃文学……《狂骉》，一定能引起文坛轰动！”\n    然而，这热血只维持了一秒，他的心就突然一凉，悲哀道：\n    “现在龙王当道，严肃文学有人看吗？”\n    越想越愤闷，他把戒指朝旁边那茶几上一抛，闭上了眼。\n    “噹……噹…噹噹~”\n    听声音，那硬梆梆的戒指好像没有弹下茶几，也没有滚落，而是停在了上面。\n    李从武转头一看，发现果然如此，而且它与之前摆放的位置几乎差不多。\n    这让他不由一愣，心想：\n    “刚才我丢出戒指的时候，只是随便抱了一个将它扔回原位的想法，这就成功了？\n    “难道这和摇骰子一样，也属于随机事件，会被气运影响。”\n    他的注意力完全转移，一下便走出了失恋的阴霾，走进了洗手间里，照镜子。\n    只见头顶的气运数值又涨了，估计超过了三十万。\n    不过，看二进制的数位变化，好像开始下滑了。\n    他立刻从外套里掏出那一叠刮刮乐，先看了看规则，然后坐到茶几边上，拿起戒指就开始刮。\n    “05号……中了，30块……没有……05，200块！”\n    “39号……39，500！”\n    “12号！5000！”\n    兴奋中，他把斥巨资200块买的奖券一下就刮完了，加总一算，中了9550块！\n    意犹未尽的他，甚至还查看了那张双色球的开奖时间，发现是晚上九点十五，才将其放下。\n    现在的福彩刮刮乐，一万金额内的奖券都可以扫码兑换。\n    很快，他便把奖金都兑了。\n    看着云信里凭空增长的数字，他感觉有些虚幻，真体会到了富豪吹牛逼时常说地那句话——钱，就是一个数字。\n    “龙王当道，还写个屁的书，我要搞钱！\n    “刚才老婆要跟我离婚，我深受打击，思想走偏，妄图靠中奖一夜暴富，这很合理吧？外星人应该不会怀疑。\n    “黎妮，今天我就把那二十多万赚回来，让你看看！”\n    如此想着，他用发蜡捯饬了一下老气背头，又在镜子里确认了一下气运值，然后走到餐桌前开了一瓶啤酒，对满嘴是油的儿子说：\n    “把你的钥匙给我，爸出门一趟。”\n    “去找我妈？”李景文问。\n    李从武咕噜噜喝了一大口酒，没好气道：“找她干什么，我去赚钱!”\n    言罢，拎着酒瓶就出了门。\n    隔壁602的房门是打开的，几个衣着时尚的男女正在换鞋进门，那条哈士奇围着他们乱嗅。\n    凶口有鱼尾纹身的女网红看见了李从武，笑容立刻消失在脸上。\n    不过，她这表情只是单纯的不悦，而非看见了‘杀人犯’。\n    李从武想起那个断章取义的视频，心里也很不爽。\n    但见他们家来了客人，加上自己要立刻去干大事，便没有马上找她的麻烦，直接经过他们，坐电梯下楼了。\n    他打车去了最近的福彩中心。\n    这一去，便是一下午。\n    李从武顶着夕阳余晖归来，走在小区花园的道路上，目中无人。\n    只因，他在思考。"
}