{
  "title": "第143章 舔狗的倒戈一击",
  "content": "看着男人似歪非歪的嘴角，觅姐甚至有些惊疑自己和儿子的关系是不是已经被算出来了，心想这消息要是泄露出去，那真要完蛋。\n    她再不敢提出任何质疑，问了问“泰极否来”的破解之法，虚心接受了“戒骄戒躁，好自为之”的金玉良言。\n    另外，她也没有讨价还价了，无条件接受李大师减少股权的意见，承诺资金最迟明天到账。\n    她心中已经打定主意，以后在投资方面必须跟李大师取经，还要跟这个钢铁直男多多接触，私下搞好关系。\n    ……\n    第二天，四百多万资金准时到账，李从武直接以公司名义开始办理住宅过户。\n    傍晚，绝地求饶最后三天的季后赛开场，十六支晋级战队积分全部清零，重新开始火拼。\n    然而，本来十拿九稳的局势，却发生了一个重大变故。\n    沸龙龙和黑小龙两条舔狗不知是找情感导师聊过天，还是被其他战队背后的资本收买了，突然变身绿眼狼，倒戈相向。\n    他俩故意假装失误，把手榴弹往龙王脚下丟，直接导致龙王战队前两局比赛一分都没拿到。\n    李从武惊怒之下，果断决定开局先斩队友，一落地便冲进混沌小房间里召唤手雷、火箭筒，追着沸龙龙和黑小龙，送他们归天。\n    这神级操作把所有观众都看懵了。\n    比赛观赏性瞬间提高两倍，直播流量暴涨50%。\n    龙王就是龙王，丝毫没有放弃比赛的念头。第三局弄死两个队友后，带着小肉龙连杀8人吃鸡，看得观众直呼牛逼。\n    由于比赛正在进行中，那两条绿眼狼坚持不肯离开，举办方也没有相关的处理准则，李从武担心龙王战队会因为扰乱比赛，全队都被驱逐，所以就让龙清颜不要跟现场负责人争执了。\n    第四局，沸龙龙和黑小龙直接跳去了李从武杀不到的地方，然后一边窥屏，一边利用队友的可见性，通过隐秘手段，暴露李从武和龙清颜的位置。\n    战队本来就少了两个人，在位置暴露之后，明显还受到了一些战队的抱团针对。\n    面对那么多职业选手一起围剿突脸，李从武拿着两把空投大狙都杀不过来，最后早早去世，只拿到击杀的5分。\n    龙清颜看着旁边两条狼化的舔狗，气得波涛汹涌，恨不得把阿瑟牵过来咬死它们！\n    李从武面色阴沉，心头憋着六字真言，但什么都没说。\n    第五局，李从武再不进行任何掩饰，直接动用滔天气运，把每一个毒圈都刷在对自己最有利的位置。\n    然而，情况不太理想，气运又出现了效力波动的情况。\n    这种情况他在常规赛上就碰到了，究其原因，他发现在同场竞技的对手中，有一个名叫“小裤裆”的年轻人头顶气运高达两百万，这厮很可能也在根据经验预判刷圈位置，所以对他造成了干扰。\n    李从武先前并没有把小裤裆当回事。\n    一是因为，小裤裆并不知道如何控制气运，预判刷圈的信念感时强时弱，就像投篮一样~\n    手感一来，进入忘我之境，怎么投都能中；\n    手感一破，重新找回自我，马上就不灵了。\n    他干扰李从武刷圈，也只在状态极佳时才有效。\n    二是因为，小裤裆的气运相对李从武来说差距太大，就算状态极佳，干扰效果也有限。\n    常规赛时，李从武队员齐全，可以照看四方，对刷圈的准确度的依赖不是特别强。\n    但现在就不一样了，他们只有两个人，方位还被两条狗暴露了，容错率实在太低。\n    刷圈的范围稍偏一点，风险便会大大增加。\n    偏偏小裤裆今晚状态极佳，不仅击杀数量力压前两局被炸死的龙王一头，而且还在预判刷圈范围，对李从武进行干扰。\n    最后两局，龙王战队只拿到了第三和第四，整体积分掉出了前五，遥遥落后于小裤裆所在的18战队。\n    经过与主办方的沟通，沸龙龙和小黑龙直接被列入了安保黑名单，明晚再也进不了比赛场地。\n    好消息是，明后天的12局比赛龙王战队又凑齐了四名队员，而且那两名替补队员绝不可能叛变。\n    坏消息是，两名替补队员是陈小可和庞嘉月，堪称一众顶尖职业选手中的卧龙凤雏。\n    庞嘉月之所以会被报上名单凑数，只因她不知从哪里探知到了消息——李从武怀疑是陈小可这个大聪明说漏了——于是天天拉着陈小可带她一起开黑。\n    而李从武不想自己不务正业的消息传到学校，正好还少一个纯凑数的，她又刚好已满十八，于是就让她帮忙了。\n    现在回想起来，真是悔不当初。\n    这两人加在一起，能顶个鸟用？\n    庞嘉月估计连捡东西都捡不利索，而陈小可则可能“真·不小心”扔手雷把龙王炸死。\n    李从武感觉情况不容乐观。\n    如果不出别的意外，他倒是有信心可以打进前三名。\n    但18战队在常规赛中的表现本来也很强，现在又遥遥领先，最后两晚想反超他们成为第一，恐怕很难。\n    李从武无法接受除第一之外的任何结果。\n    如果把比赛总奖金比作一碗猪脚面，那只有第一名能吃到猪脚，第二名只能吃面，第三名就剩下汤了。\n    更糟糕的是，他对龙清颜许过三日之约，还在觅姐面前多次吹逼，扬言自己的字典里没有“输”字。\n    如果拿不到冠军，他就会啪啪打脸，代入他的两千五百万外星老铁也会集体打脸，后果可想而知。"
}