{
  "title": "第124章 霸王硬上龙",
  "content": "李从武没有大意，战术后撤，闪开了这一拳。\n    周楚虽然没练过格斗，但打架经验丰富，实打实的硬战也干过许多次，自己摸索出了打人的二八定律，即：一拳最多只出八分力，留着两分保持机动。\n    此时右拳落空，她立刻丝滑连招，顺势一个左正蹬就朝李从武腹部狠踹过去，大有穿肠破肚之势。\n    如果光凭思维做反应，李从武肯定中招了。但他有着从小炼出的肌肉记忆，加之灵活快速的横移步伐，所以又躲开了这一脚。\n    周楚不给李从武喘息之机，疯狂连招，动作虽然不专业，但看起来很猛，兼具暴力美学，有点热血高校那味儿。\n    李从武被逼急了，感觉再不回击，真可能被她打趴下。\n    于是，他抓住一个时机，不退反进，险险避开一拳后，崩拳如箭，精准命中周楚的下巴。\n    这一拳，他只用了六成力，其实出手时没来得及想太多，可能是看见这位凶猛少女的脸还是偏精致小巧，潜意识中不想打得太狠。\n    可不料，那看起来瘦削白净的下巴，打击感竟又沉又硬，就好像皮肉里面包着一副钛合金骨架。\n    周楚硬直属性点满，中拳后不但没被打退，反而猛扑上去，一下用手抓住了李从武。\n    李从武脚步后撤，稳住重心，仓促间用出八成力道，一拳勾腹。\n    周楚发出一声闷哼，怒气爆发，左手搂脖，右手往下一抄，勾住李从武靠前的腿，猛然发力抱摔。\n    李从武也是练过防摔的，没被勾住的腿立刻大幅后撤，同时也搂住周楚，把重心全往她身上压。\n    可周楚力量太强了，几乎把他整个人都掀了起来，带着他朝前冲撞几步后，一起扑倒在地，“砰”得砸出一声闷响。\n    幸亏李从武背后是浅草泥地，否则非被砸出一口老血。\n    他感觉周楚看起来最多130斤的娇躯，此时压在身上估计得有140\n    ——骨量和肌纤维密度大——\n    劣势体位下，李从武再也无法淡定，双手拼命搂抱住她，防止她直起上身，用陨石砸拳催眠自己。\n    周楚银牙紧咬，檀口微张，尝试用力挣脱，却只能勉强把头支棱起来。\n    突然，她脸色一狞，一记头槌狠狠撞下。\n    “砰！”\n    额头碰额头，李从武脑瓜嗡嗡响，眼前短暂的黑了一下，有些发昏。\n    见周楚撑起脑袋，还想来一发，他忙松开一只手，迅疾地掐在周楚的脖子上。\n    周楚这下撞不了了，但顺势撑起上身跪坐了起来，用力扯开他掐脖子的手，往地上一按，然后举拳头就砸。\n    说时迟，那时快。\n    李从武歪头一躲，爆发卷腹的力量仰卧起坐43.25度，双手一起缠向周楚另一只撑地的胳膊，瞬间形成了“木村锁”的雏形——一种断臂的关节技。\n    对于这种擒拿打法，他并不熟练，这一下其实没有锁死，专业人士很容易就能逃脱。\n    但周楚不懂破解之法，只知道用蛮力相抗，不让李从武把自己的胳膊扭到位。\n    两人僵持了七秒。\n    周楚感觉胳膊被锁得越来越紧，急中生智，使出一招“围魏救赵”之法，分出援手飞快朝腹间插下去，直取李从武命门。\n    不讲武德？！\n    李从武敏锐察觉到了她的意图，瞬间放弃木村锁，奋力把她推开，连滚带踹与她分离开来。\n    类似格斗的爆发性运动，体力消耗远大于耐力和力量性训练。\n    再次从地上站起来，周楚已有些微喘，而李从武已经喘得不行了。\n    “呼~你这是在犯罪知道吗……再来我真对你不客气了~”\n    “我就想看一下，你怎么用煞气镇住我！”\n    周楚深吸一口气，又猛然朝李从武逼了上去。\n    李从武出手再不留情。\n    很快，他一记崩拳，爆发九成力道，打得周楚嘴角淌血，差点踉跄倒地。\n    但，她还是没倒，而且学乖了，开始模仿视频和电影中见过的格斗姿势，再次进攻。\n    两人拳拳到肉，又激斗了一分多钟。\n    李从武被周楚踹了五脚，打了十三拳，手臂、大腿外侧满是淤青，眉弓血流如注，脖子上还有刮痧般的指痕。\n    周楚又被李从武结结实实打了三拳，一拳在肋间，两拳在下巴。\n    趁她头脑昏沉之际，李从武用尽全部余力，又一拳打在她腮帮子上。\n    “砰！”\n    终于，她身体一歪，手撑着地面坐了下去。\n    李从武气喘如牛，真怕这厮凭着怪物般的体质又缓过来，深深呼吸两口气后，催发潜能走上去一脚爆头，将她踢倒在地。\n    还不罢休，又跪在她身上，劈头盖脸猛砸了几拳，直到体力透支，方才住手。\n    “艹！”\n    李从武发泄似的仰头大骂，往旁边一躺，望着昏黄的天空，努力平复呼吸。想到自己还不能把这一个受伤的……女孩子扔在山上，心中就郁闷至极。\n    “我怎么就摊上这种破事了呢？\n    “她以后不会还来找我吧，那我不是又要整天提防着她搞偷袭坚强我？\n    “现在专案组盯着我，赵孟德惦记着黎妮，豹哥出院之后也不知道还会不会报复，麻烦已经够多了……”\n    他胡思乱想着，余光突然瞄见左侧出现了动态事物。\n    转头一看，赫然只见有两个手持铁锹和镐头的年轻人，正猫着腰从路边灌木林的方向走来。\n    一个体重70公斤，一个体重80公斤。\n    凶恶的面相，诡异的动作，一看就不是好人啊！\n    他们本来走得较慢，似乎在极力控制脚步声，此刻见李从武发现了自己，先是一愣，然后便飞奔着冲了过来。\n    李从武全身寒毛炸立，顾得多想，拼命从地上爬了起来。\n    两个凶徒一声不吭，抄家伙事就往他身上招呼，看那下手的狠劲，全然是奔着要命来的！\n    李从武虽然爬了起来，但浑身酸痛乏力，四肢无比沉重，好似绑上了十多斤重的沙包，实难招架呼啸的铁锹和镐头。\n    很快，他胸口就被坚硬的镐头狠狠怼了一下，头上挨了一铁锹，只感觉天旋地转，身体一歪就栽倒了。\n    两个凶徒抡起铁器继续打。\n    李从武感觉一股热流从脸上滑过，眼前开始发黑，意识渐渐模糊。\n    他根本没来得及思考这俩人是谁，心里只有一个想法——\n    完了！\n    原来，这俩人就是豹哥请来报复李从武的杀手，高的叫张龙，矮的叫马鸭，都是豹哥老家的邻村人。\n    他们近两个星期总开着那辆套牌的屎棕色宝驹，潜伏在李从武的小区和学校附近，伺机下手。\n    但市里毕竟人多，他们身上还背着案子，很难找到机会。\n    终于等到今天，他们发现李从武竟然一个人跑上了山，感觉这是天赐良机，于是立刻带上专业埋尸体工具，追赶李从武上山的步伐。\n    可他们没想到的是，李从武一个四十岁左右的城里人，居然比他们两个二十多岁的年轻人爬得更快。\n    他们拼命猛追，可到了半山腰，愣是没看见李从武的尾灯，都怀疑是不是走错其他的路了。\n    反复询问路上遇到的山民和老香客之后，他们又得知这座山只有一个道观可去，从这山峰西侧上下道观，普通人能找到的主路也就只有一条。\n    所以，经过实地考察后，他们便埋伏在了中间这一段上下山的必经之路。\n    这一等就是一下午，眼瞅着天都快黑了，路上的人影越来越少，自己浑身上下全是虫包，他们只差一点就要放弃。\n    但这时，他们看见周楚走了过来，还爬上了不远处的一块岩石，也不知道想干嘛？\n    片刻之后李从武也出现了，完了两人一言不合还打了起来。\n    那架势，看得他们目瞪口呆，十分庆幸自己没有正面硬刚那个人头数至少6个起步的男人。\n    等看见周楚被打趴下了，李从武好像也体力不支，他们才抄起家伙悄悄靠近，准备渔翁得利。\n    “停~停。”\n    马鸭拦住了张龙，用方言说道：\n    “不要阔死了，他开劳斯莱斯的肯定很有钱，先让他把卡里的钱转出来。”\n    “艹，还转你马个比的钱，小时候你要是不贪那两百块，我们三个会被抓?”\n    “你怕个毛啊。我有个兄弟在象国专门骗钱的，把钱转到他们那里，肯本查不出来，到时候扣一部分手续费，剩下的再让他转过来就行了。”\n    “真的假的？”\n    “草，快点，先把他们弄到林子里面去，免得还有人来。”\n    张龙听了马鸭的话，又像小时候一样心动了，立刻帮忙抬起李从武，拖到旁边的灌木丛后，从背包取出绑尸体用的胶带，开始捆手脚。\n    马鸭拿起一个裹尸袋，跑回半昏迷的周楚身旁，高举镐头，准备给予致命一击，然后直接拖走。"
}