{
  "title": "第142章 六爻断事",
  "content": "她们先找借口说明了一下延迟打款是因为有难处。\n    然后又把前几天的锅都甩到了那个对接人身上，说觅姐先前本来就说这笔款不能再耽误了，让他们赶紧打过去，小撒以为让外甥换个班只是小事一桩，所以才顺口提了出来。\n    没想到，李老师那么清高，那么了不起，竟然坚决不肯，才话赶话产生了误会。\n    觅姐采取软攻后，语气和微笑兼具少女的可爱与美妇的韵味，亲和力很强，有种令男人如沐春风的魔力。\n    但李从武还是不买账，态度强硬，坚持要更改减少她的投资份额到20%。\n    这么一来，既能完美解决房款问题，又能睚眦必报，惩戒觅姐，实现利益最大化。\n    觅姐又气又恼，但对这个钢铁直男无可奈何，想了想，先假意退让答应下来，不过在漫不经心间，又顺口附加了一个小条件，要郭云鹏转去741班，美其名曰：\n    “小撒其实既是我助理，也是我的朋友，已经在我身边很多年了，你看在咱们是合伙人的面子上，就帮帮忙嘛。\n    “怎么说，公司的启动资金都是我给你的对吧，现在困难没了，不至于就过河拆桥吧？\n    “减少份额就算了，连一点小忙都不肯帮？”\n    好家伙，玩起道德绑架了。\n    李从武虽然看破了她的伎俩，但心里还真有点介意被人说成过河拆桥，不禁眉头一皱。\n    但同时，听她又提起郭云鹏，心生一丝狐疑，总感觉有哪里不对劲。\n    几天前，李从武只以为小撒是通过人脉找到了觅姐和自己这层关系而已，没想太多，毕竟749班家长八仙过海各显神通，连找到他前岳父那里去的都有，并不奇怪。\n    但现在细想，一个助理的外甥换不换班，值得觅姐这么上心吗？\n    而且，庞嘉月打小报告说过，当初找到教育亭长施压停课的，就是郭云鹏家里。他家这么厉害，他小姨却是个助理？\n    当然，郭家完全可以找个助理冒充郭云鹏的小姨接触学校，但为何这个助理是觅姐的助理，还跟在她身边很多年了？\n    除非……觅姐和郭家关系不浅。\n    很可能觅姐与郭家有不小的利益关联，或者说郭云鹏其实是觅姐的外甥。\n    出于文人对人性黑暗的惯性揣测，李从武还有一个更大胆的猜想——觅姐就是郭云鹏的亲妈。\n    这么一看，他俩眉宇间还真有几分相似。\n    “你没事吧？盯着我干嘛？”觅姐皱眉道。\n    李从武收回目光，端起茶杯喝了一口，突然拿起先前收好的一本易术书籍，淡淡说道：\n    “你刚才不是问我懂不懂这些吗。\n    “其实，我略懂一点。\n    “看你们那么关心郭云鹏，我就帮他占一卦，看看前程，怎么样？”\n    言罢，不由分说找来三枚1元硬币，准备按《增删卜易》开篇就提到的一种铜钱起卦方式，现学现卖。\n    易术起卦方式多如牛毛，最权威的叫做大衍筮法，用的是五十根蓍草，此外还有用龟甲、铜钱、骰子、梅花易数……的，甚至还有“铁口直断”，反正最后得出来的就是由六根阴阳线组成的卦象。\n    结合“气运机制”，经过科学分析后，李从武认为，用那种方法根本无所谓，关键的两点是：\n    起卦过程必须“随机”，起卦的所有结果必须契合所断事物的“可能性选项”。\n    譬如，破解一个QQ密码。人家明明是字母数字符号的组合，还区分大小写，但你偏偏只用数字去瞎蒙，这就算气运再逆天，也不可能破解出来。\n    明白了科学的原理，起卦就会像四十岁后的剑魔独孤求败，不滞于物,草木竹石均可起卦，甚至无卦胜有卦——\n    断一些可能性有限的事，直接把结果划分出来就行了，根本无需用到丈天量地的六十四卦象。\n    “噹啷啷啷~”\n    觅姐睁大美眸，看着三枚1元硬币在桌面弹动、落稳，不知怎的，心中紧张起来，莫名感觉眼前平平无奇的男人，比以往那些看起来就很厉害的“高人”和“大师”气场更强亿倍。\n    三枚硬币可以扔出4种结果：\n    三正和三反，对应老阳和老阴；两正一反和两反一正，对应少阴和少阳。\n    名可名，非常名，正反面怎么分配根本无所谓。\n    李从武扔了六次，结果为三次老阳、三次老阴。\n    按阴阳从下到上画六根爻线，便得到了一个“本卦”，名为：地天泰。\n    再保持其中的把老阳老阴“物极必反”，变为少阴和少阳，便又得到了一个“变卦”，名为：天地否。\n    至此，就算完成了起卦。\n    李从武对结果大为震撼！\n    当然，凭他现在对易术的粗浅研究，根本不知道此卦何解？\n    但他刚才并没用气运占卜，而是用气运断了两件事。\n    前三次硬币的结果，断得都是郭云鹏与觅姐的关系。以老阳、老阴、少阳、少阴，分别对应直系血亲、旁系血亲、近姻亲和无亲缘。\n    李从武在24小时内收霸王、除二贼、伏豹哥、揍孟德，一顿操作猛如虎，气运已破两千五……百万！\n    这连续三次抛出“老阳”的结果，表明觅姐和郭云鹏确系直系血亲无疑，准确率保守估计也在1-0.05×0.05×0.05=99.9875%以上，仅比亲子鉴定稍逊一丁点。\n    好家伙，李从武看觅姐的年龄顶多也就和黎妮差不多，但郭云鹏至少比李景文要大三岁左右，也就是说，从未被曝结婚的觅姐十八九岁就已经生孩子了！\n    娱乐圈太可怕了，李从武细思极恐，突发奇想，又利用下三爻的抛硬币机会，断了断郭父的信息，得到的三个答案是：\n    “在世”\n    “权贵阶层”\n    “婚外情”\n    由于下三爻断的不是同一件事，保守估计，三个答案的准确率只在95%以上，存在错误的可能。\n    但尽管如此，一位绝色少女依附老男人在娱乐圈风生水起的故事已在李从武的脑海跃然浮现。\n    觅姐感觉李从武此时的目光仿佛能透视自己，一只玉手不禁捂上了波澜壮阔的心口。\n    虽然她对孩子他爹的情感很复杂，可以说恨远大于爱，但对儿子还是很关心的，见李从武半天不说话，好奇问道：\n    “地天泰，天地否，这什么意思？”\n    “这个字念pi，否极泰来的否。”\n    “否极泰来，那结果应该很好吧？”\n    “这是泰极否来。”\n    李从武随口胡诌道：\n    “意思是说，郭云鹏从小养尊处优、骄奢放纵，以至于傲慢无礼、不学无术，高考必定失利，换到什么班都没用。\n    “而且，泰极否来，他的苦日子还在后头。”\n    觅姐一听这话，表情有点绷不住了，这辈子就没见过嘴这么臭的“大师”，立刻质疑道：\n    “你到底懂不懂啊？不会是不想教人家，故意胡说八道吧？”\n    呵，算卦的本质是科学，没有人比我更懂！\n    李从武心中泛起冷笑，感觉自己现在完全可以干算命先生的活了。\n    他怀疑古代有些真大师就是这么干的，求卦者永远不知道大师实际在算什么事，看什么相。\n    斟酌几秒，他回道：\n    “郭云鹏现在是否是泰，你们不清楚吗？\n    “泰为本，否为变，事情的发展方向已经很清楚了。\n    “另外，我从卦象中还能看出，郭云鹏父母的关系很不一般，肯定不是原配夫妻。\n    “他父亲有权有势，但德行不佳，好色，没有尽到父亲的责任。\n    “母亲不像个母亲，生养他的时候八成自己还很年轻，不懂育人之道。\n    “这都是造成他现在处境的原因。”\n    啊这！？\n    觅姐和小撒都听傻了。\n    尤其是鹿觅，看李从武的眼神惊为天人，心说这TM是算卦还是查户口？干脆报我身份证得了！\n    不，她觉得就算是查户口也不可能查到这些秘密。\n    因为郭云鹏的出生信息和证件都是他爹找人办的，哪怕叫安全局来查，只要不做亲子鉴定，郭云鹏都和她毫无瓜葛。\n    那只能说明，面前这个语文老师真是位玄学大师，比娱乐圈里备受推崇的那些高人都高。"
}