{
  "title": "第145章 坤",
  "content": "如李从武所料，那位家长非常乐意帮忙，打个电话就查到了那位空姐的飞行安排。\n    然后，他只说了两句感谢老师辛苦的话，多余的半个字都没问。\n    李从武回到沙发区，见觅姐和小撒一脸便秘，似乎并没用手机联系什么人，皱眉问道：\n    “男模找了吗？”\n    “你到底要干嘛？如果是要那啥人家，我可不找，我又不是拉皮条的。”\n    李从武听明白了，是真没想到她竟会产生这种误会，没好气道：\n    “你们娱乐圈的人思想都这么扭曲吗？亏你想的出来。\n    “我刚才找人查了，18战队小裤裆的女朋友，今晚会以空乘的岗位从鹭岛飞申城，计划23:10落地，然后明天一整天都会待在那里，后天才跟机回海州。\n    “所以，你帮我找个最具性吸引力的男模去撩她，争取让她犯错误，指使小裤裆这个全球排名第一的吃鸡选手心态崩溃，无法发挥实力。\n    “这样一来，我就有把握能夺冠。”\n    啊这？！！\n    觅姐和小撒目瞪口呆，完全被这个天马行空的计划震惊了。\n    对气运、土狗和毒点一无所知的她们，感觉这简直不要太离谱，没有十年脑血栓根本想不出来。\n    见李从武一脸认真，没有半点开玩笑的感觉，觅姐怀疑人生道：\n    “你没事吧？\n    “还说我心理扭曲，你这才叫扭曲。\n    “而且，找个模特去撩他女朋友，确定能让他心态崩溃？\n    “万一他失恋之后心态没崩，枪打的更准了呢？就像那个谁…杨过一样，功力大增了呢？”\n    李从武没法解释太多，只能一本正经道：\n    “还杨过，你拍个影视剧入戏不要太深了。\n    “小裤裆一看就很喜欢他女朋友，心态一定会崩的。那个空姐看着也不太经得起考验，只要男人吸引力足够强，这事就可行。\n    “快点吧，时间不多了，你也不想我们战队拿不到冠军吧？”\n    鉴于李大师高深莫测的本领，觅姐将信将疑地拿起了手机。\n    一个女人就算长得再漂亮，演技再好，如果没有深厚的人脉资源与背景，几乎不可能混成顶流明星。\n    觅姐自己最大的那家影视公司虽然去年散伙了，现在用小工作室签得艺人不多。\n    但圈里愿意帮忙的人简直不要太多，两个电话往申城那边一打，立刻就找到了七八个外形条件顶尖、也符合李从武要求的男人。\n    其中，有成熟的，有稚嫩的，有阳光的，有忧郁的，有高大威猛的，也有风度翩翩的……客观的评价，在各自的赛道上，他们绝对是最能让女人一眼心动、两眼燥动、三眼流动的级别了。\n    李从武看着手机屏幕上的一张张模卡和资料，犯起了选择困难症，不由对觅姐问道：\n    “你觉得这里面哪一个最好？”\n    觅姐白了他一眼，无语道：“我都无感，我对男人没有兴趣。”\n    话虽如此，但她心中却怪怪的，思绪不自觉的就乱了。\n    其实，她已经寂寞了很多很多年，只因郭父年事已高，如今都快要驾鹤西去，对她早已是有心无力。\n    她对男人不是没有兴趣，而是很有兴趣，之所以没找，只因郭父不让。\n    大约七年前，她与一位牛姓男演员在拍戏过程中暗生情愫，冲动之下，就想谈一次不管不顾的恋爱。但他俩嘴都还没亲上，牛姓男演员就消失了，再也没上过荧幕。\n    从此，圈内但凡听说过这件事的男人，基本都不敢再招惹觅姐，有的男明星连拍吻戏都战战兢兢，主动要求借位。\n    当然，有很多不知水深的男人对觅姐这位白富美还是极有兴趣的。而且郭父这两年病了之后，好像悟出了什么，渐渐回归家庭，把大部分时间精力都放在了合法合规的发妻、子女与儿孙身上，对觅姐盯得也不紧了。\n    觅姐心思还真活络了起来，就打算等老头一挂，儿子分到亿点点遗产，就立刻找个喜欢的男人，谈一次真正的恋爱，以弥补痛失的青春，气煞老头的在天之灵。\n    至于要找什么样的类型，她当然想过，感觉眼前那一张张模卡上的帅哥年纪都太小了，虚有其表，气场很low，确实不太提得起兴趣。\n    她只喜欢与自己同龄的，最好大个一两岁。长得不用太帅，外表儒雅一点，但内心一定要很Man，行事作风不能太庸俗，要让她觉得在一起时很有趣……\n    想着想着，觅姐也不知怎的，突然就注意到了眼前这位39岁的男人，水灵的桃花眸子微微闪烁起来。\n    “不行，这李大师长得一点都不帅，还那么癫，脑子里一天天的不知道在想什么，而且杀过五个人……”\n    正在认真挑选男人的李从武浑然不知，自己竟从一众顶颜帅哥中脱颖而出，进入了觅姐的法眼。\n    想到女人确实会对不同类型的男人有所偏爱，他觉得这个人选还是不能乱挑。万一人家只喜欢萝卜，你送的白菜再甜，她也不吃啊！\n    慎重考虑后，李从武决定断一断那位空姐曾经发生过一页情的男人属于哪种类型，以作为参考。\n    但断这种事，难度很高。因为“男人的类型”选项太宽泛，很难精准划分。\n    他昨晚一共掷硬币366次，起了61卦，看似照着易术书籍在边学边练，实则是用控制变量法进行科研实验，又发现了“气运断事”的第三个限制条件——\n    除了“起卦必须随机”和“选项必须对应全部可能性”两条，所断之事的定义必须“绝对精准”。通俗的讲，就是不能用“相对”、“比较”、“更”等词语进行描述。\n    比如，起卦判断一个0-100间的自然数字x。\n    如果他把三枚硬币的四个选项划分为：0-25、26-50、51-75、75-100，然后断x在那一区间内。这种定义是绝对精准的，准确率非常高。\n    但如果他把三枚硬币的四个选项定为：20、40、60、80，然后断x更靠近哪一个数。这种带有“更”的定义就不精准，准确率非常低。\n    李从武怀疑，这是因为“相对”、“比较”的定义太模糊了，会削弱他对结果的信念感，导致气运失灵。\n    那么现在，要断准那个空姐的理想型，既不能把几个男模定为选项去断她的一页情对象更接近谁，还必须把世上所有男人的类型都划分为可选项……\n    这就必须用到可以参天量地、归纳万物的六十四卦象了。\n    李从武在手机上随机读秒取数，直接用梅花易数起了一卦。\n    这方法胜在高效、隐蔽，缺点是不能在短时间内连续使用，因为意识对时间的预判会破坏随机性。\n    凭借高考满分的数学能力，李从武不打草稿，直接心算，把这一卦排了出来。\n    “六少阴，无变爻……是坤卦。那个空姐对类型归属坤的男人会感兴趣，这是什么类型呢？”\n    李从武皱眉思索起来。\n    说实话，易经晦涩难懂如天书，恐子韦编三绝，都不敢说自己彻底悟透了六十四卦。\n    他才认真研究了几天，现在连卦都认不全，对卦象的理解简直不要太粗浅。\n    但好在乾坤二卦排在经文最前，算是最容易看明白的了，他还算有一点思路：\n    “坤卦六爻全部为阴，我断男人的类型，那这种男人的外表和气质应该很阴柔，首先排除纯爷们和肌肉猛男。\n    “另外，这坤卦虽然属阴属柔，但象征大地，有柔顺伸展之象。\n    “整体来说，这类型的男人应该是‘柔美’，而不是变性人、老嫂子那种让人很不顺眼的阴吧？”\n    想到这儿，李从武翻找起刚才看过的模卡资料，很快便找到一个在寒国待了两年半，刚刚回国发展的偶像练习生。\n    只见模卡资料上的年轻男子，身穿时尚背带裤，头梳潮流中分发，身形高大窈窕，俏面如花似玉，感觉是打一架就会哭的那种……很符合李从武对坤卦的理解。\n    “就选这个吧~”\n    李从武把手机摆在觅姐面前，念出了练习生的名字：\n    “昆鲲。”\n    好家伙，仔细一看，居然连名字都很“坤”，而且把字拆开，意思还很吉利。"
}