{
  "title": "第23章 霸课",
  "content": "高义感觉李从武这个状态属实有点疯癫，认为当务之急还是要把他稳住，于是道：\n    “李老师，其实我还是很欣赏你的才华，先前想让你调岗，真是迫于无奈的决定。\n    “现在我保证，你可以继续教语文。\n    “另外你还有什么要求尽管提。如果你现在把那个视频删了，我立刻给你十万，不，二十万，怎么样？\n    “我右边的抽屉里就有两万现金，你直接拿走。”\n    李从武拉开那个抽屉，发现里面真有一个厚厚的信封，里面装满了百元大钞。\n    另外，还有一条“富春山居”名烟。\n    见李从武拆开包装点了一支烟，还抓起了信封，高义心中稍安，暗骂李从武是个见钱眼开的穷酸秀才。\n    可下一秒，那个信封就砸在了他脸上。\n    “你以为用钱就能收买我吗？你还是想想该怎么在媒体面前诡辩吧！”\n    李从武结束录制，又吸了一口烟，心里也在思考该怎么处理这件事。\n    他绝不会拿高义的钱，因为这样可能被反咬成敲诈勒索，那可是太刑了，远比作风不良要严重。\n    见他拿着手机不知道在干嘛，屋里另外三人全慌了。\n    这下不光高义，连王净也忍不住哀求道：\n    “李老师，求你别让我老公知道这件事，他会杀了我的!”\n    李从武看着她就来气，确实有点担心，以白绅内向且偏激的性格，要是突然发现这个残酷事实，会接受不了。\n    但，难道就这样继续瞒着他，让他以为王净仍是个洁白的贤妻？\n    这能叫善意的隐瞒吗？\n    很快，没有人说话了，办公室中落针可闻。\n    李从武接连又点上一根烟，沉默地抽完，然后直接把烟头按在了高义的红木桌面上。\n    “我给你们两天时间，把袭击我的三个人找到，否则，你们完了。”\n    扔下这句话，李从武扬长而去。\n    送走了瘟神，高义和王净暂时松了一口气。\n    但柳艳芬却突然发觉自己已陷入两难之境。\n    因为她已经跟高义翻脸了，如果高义继续当校长，那她以后的日子还能好过？\n    “柳副校长，你Tm还站在这里干什么?快去查那几个人啊。我告诉你，如果我完了，你绝对撇不清干系！”\n    果然，高义对她再也没了以前的好脸色。\n    柳艳芬愤恨地看了他一眼，摔门而去。\n    “先去把他的通报撤掉！”高义冲她的背影补了一句，然后坐在沙发上揉脸，疼得直冒冷汗。\n    ……\n    上午最后一节课已经过半，李从武回到教学楼，想去找白绅一起吃饭，试探一下他对王净的态度。\n    也许是习惯使然，他不知不觉又经过了749班的教室。\n    本来，上午应该只有两节语文课，但他却发现那个代替自己的小胡老师霸占了体育课，仍在台上讲着语文题。\n    “李白这首诗多处写到桃树，请分析桃树在诗中的意义。这道题很明显，是鉴赏题。”\n    这一次，李从武没有再加速走过，而是放慢脚步，站到了教室门口，有点柳艳芬平时冷不丁过来进行死亡凝视那味儿。\n    “鉴赏题有鉴赏题的答题框架，我们只要先审清题，再把内容往框架上套就行了。别再按以前老师教的那样蛮干，你要鉴的是题，不是诗，等把诗鉴赏出来，都交卷了，兄弟们……”\n    不得不说，这小胡老师讲课还是有两把刷子的，不但教学思路清晰，而且话语轻松幽默，把认真听课的学生们都逗笑了。\n    但下一秒，笑声戛然而止。\n    学生们一传十、十传百，全都侧目看向了门口的李老师。\n    霎时间，“五杀摇滚手”、“嗜血狂魔”、“雨中悍刀”、“扬肠而去”……一个个霸气十足的标签，浮现在这群年轻人的脑海。\n    小胡老师后知后觉，顺着学生们的目光一转头，顿时吓了一跳。\n    “讲得很好~”李从武对他说道：“你可以走了。”\n    教室里安静的可怕，之前在搞小动作的学生们都停手了，齐刷刷看着两位老师对峙。\n    小胡老师闻言一愣，随后尴尬笑道：\n    “李老师回来啦。是这样的，柳校长她说以后让我教这个班的语文课，你要不然先去找她聊一下？”\n    李从武看着他，抬步走进教室，到了讲台上，轻轻摘走他手上的试卷，而后抬高音量说：\n    “她算个屁！”\n    底下的学生集体惊呆。\n    小胡老师也傻了。\n    说实话，近距离面对五杀李老师，他心里实在有点怵。\n    不过，当着这么多学生的面，要是如此轻易就被人从课堂上赶走，以后还怎么教啊？\n    于是，他装模作样地叹息道：\n    “唉，李老师。上课之前我看到那个说要开除你的通报了，你的心情我很理解，但~”\n    话到一半，他就看见李从武抓起自己放在讲台上的手提包，直接甩出了门外，“嘭~”。\n    啊这？！学生们再次震惊。\n    看着自己飞远的包，小胡老师气怒不已，但不敢直接发作，只能愤然走出门，从包里捡出手机，打电话告状。\n    李从武不管他，也不和学生们“寒暄”，低头扫了一眼试卷，接着刚才那道题继续讲。\n    底下的学生还是安安静静。\n    但根本没人还有心情听课，目光在讲台和门口的两位老师身上来回横跳，心里都在想象着接下来会发生甚么事？\n    而李从武才讲了两句就顿住了，目光盯在一个伏案而睡的狼尾头上，立刻想起这厮要和自己单挑的往事，于是面无表情地走了过去。\n    雷一鸣睡得很熟，全然没发现教室里已经换了个老师。\n    他的同桌刚才只顾自己吃瓜，也没叫他。此时见他头顶已冒出一个“危”字，还是很讲义气地用手偷偷推了他两下。\n    但雷一鸣只是不耐烦地动了动，调整了一下睡姿，没有起来。\n    其他同学不由自主屏住了呼吸，目视着刚杀完五个人的李老师走到了他旁边。\n    “啪！”\n    清脆的抽打声响彻教室，这是李从武手上圈起来的作业本所发出。\n    迷迷糊糊的雷一鸣如遭雷击，“嘶”的发出一声痛叫，瞬间清醒，而后爆发出滔天怨气，心中已下决定：\n    “不管是谁干得，都得打回去！”\n    他嚯得站起身来，口吐芬芳，抓起桌上的半杯生椰拿铁，恶狠狠瞪向身边站着的罪魁祸首。\n    但~\n    陡然一下看清李从武的脸，他瞳孔猛得扩张，脑海登时涌出最近反复在噩梦中见到的情景——\n    李老师扯出虎哥血淋淋的大肠，绞住他脖子拿刀捅肾！\n    “啊~”\n    雷一鸣浑身一颤，惊慌后退，脚下一不注意撞到了椅子，身体失去平衡，轰然摔倒。\n    那半杯生椰拿铁，全部浇在了蓝白校服上。"
}