{
  "title": "第29章 台球赌约",
  "content": "李从武此时虽然听不清楚，但猜得出他想干什么，因为之前他朋友那句话已经把他出卖了。\n    而陈小可却是一愣，迷惑道：“什么绿色的东西？”\n    她先看了眼自己苹果手机，确认它是粉红色，然后才恍然大悟，撇着小嘴拉了拉裙摆，骂道：\n    “流氓。你要这个干嘛呀？”\n    “收藏。怎么样，赌不赌？”阿辉邪魅笑道。\n    “我才不要呢？万一输了，我怎么回家啊？”\n    “走回去啊，这有什么关系，不然我也可以开车送你。”\n    “不要。”\n    听见陈小可拒绝了，李从武略感欣慰，暗想她还算有点底线。\n    可阿辉仍不死心，不断提高自己的赌注，考验陈小可的人性。\n    “5000，怎么样？”\n    “我要是赢了，你真的会给吗？”陈小可问道。\n    显然，她心动了。\n    李从武无语凝噎，心中直呼世风日下，暗骂自己的学生为何如此愚蠢，且没有底线。\n    才区区5000块钱……\n    说实话，李从武都有点心动了。\n    毕竟他卡里只剩131，今晚要是不赢钱，明天可能都不够吃饭。\n    但关键是，气运对台球管用吗，能打赢职业选手吗？\n    他先拿出手机照了照头顶的气运，发现比进来时又上涨了一些，已经到了六十万上下。\n    “难道说，外星老铁们对现在的情况感兴趣？”\n    他心思更加活络，见前方斯诺克球桌上，阿辉的朋友正要将一颗黄球打入底袋，立刻起身走近了一些，心中暗道：\n    “打不进…打不进…”\n    感觉这样还不够，又像下午对待柳艳芬的鞋跟那样，对那颗黄球打在袋口边缘弹出来的数种可能性进行脑补。\n    “呯~”\n    阿辉的朋友以一个左偏上的加塞击出白球，撞动黄球朝底袋滚去。\n    “碰~碰”\n    只见它以微小的偏差在袋口弹动了两下，并没有进！\n    李从武心中一喜，但依然很没有底。\n    气运妙就妙在这里。\n    不像什么魔法、仙气是完全显化的，这让李从武想起了《道德经》的那句——\n    玄之又玄,众妙之门。\n    另一边，陈小可已经忸怩地答应了赌约。\n    阿辉非常绅士的让出开球权，憋着坏笑和她打了起来。\n    李从武心中盘算着计划，并没有着急介入。\n    “冷静。这毕竟是台球，以我的水平，不能太刻意地跑去跟那个人打，必须顺理成章，才不会令外星人起疑心。\n    “另外，我有一百六多万粉丝，现在才六十万观看数，说不定里面还有不少人属于自然流量……\n    “那是不是应该尽量拉长前奏时间，让直播间里多上点外星人，把气运涨到七八十万再打，更有胜算。\n    “对，就要这么干。”\n    确定了大的战略与小的战术后，他又等了一会。\n    直到那张黑八桌上只剩下寥寥五颗球，他才假装不经意间辨认出了陈小可，转身走过去，皱眉看着她。\n    为了5000块，陈小可的注意力都在球桌上，比考试都专注亿倍，仍然没有发现李从武。\n    但再怎么专注，就凭她的三脚猫技术，怎么可能打得过职业选手呢？\n    这时，阿辉假装失误没打进，故意做了个基本无解的“斯诺克”（障碍）让陈小可打。\n    “哎呀，这怎么打得到呀。”\n    陈小可胡乱尝试了一下解球，但白球与她要打的两颗纯色球差了十万八千里，直接犯规了。\n    阿辉邪魅一笑，摆了个自由球，啪啪两下，将最后一颗花色球与黑球打进，终结了比赛。\n    “唉~”\n    陈小可发出失望的叹息，跺了跺后脚跟，把两只大白兔惊得活蹦乱跳。\n    已有女友的阿辉越看她越喜欢，心想这妹子真是又纯又欲，可以长期发展。\n    “快，愿赌服输。”他坏笑着提醒道。\n    陈小可俏脸一红，嗔道：“要不……我明天带一条干净的给你吧。”\n    “不行，我就要现在的，你别耍赖。”\n    “好吧，那我去厕所。”\n    陈小可还真愿赌服输，说完就要去兑现承诺。\n    就在这时，一声严厉的喊声突然响起，“陈小可！”\n    陈小可转头往球桌对面定睛看去，确认了好一会，才惊讶地张开小嘴，叫道：\n    “李老师……你，怎么来了？”\n    也不知是出于对老师的敬畏，还是对杀人狂魔的惧怕，她面露忐忑，向上提了提领口，往下扯了扯裙摆。\n    老师？阿辉皱眉看了看李从武，不由自主就对这个打断自己好事的人产生了不满。\n    “你在搞什么鬼？”李从武走到陈小可面前，严厉训斥道：“看看你这个样子，还像个学生吗？我差点都没认出来！”\n    陈小可低着头，小声辩解道：“是老板要求这么穿的，又不是我的衣服。”\n    “你还有理了是吧？谁叫你来这种鬼地方上班的，还跟这种不三不四的人混在一起。”\n    李从武狠狠瞪了她一眼，说：\n    “走，我送你回家，跟你家长好好谈谈！”\n    阿辉在旁边无辜躺枪，而且眼看煮熟的鸭子就要飞了，更是非常恼火，打量着李从武，开始琢磨起应对方法了。\n    他不知道，这都是李从武故意为之。\n    训斥陈小可的声音也越来越大，把周围人的目光都吸引了。\n    “我还没下班呀，万一老板不发工资给我怎么办？”陈小可没有动，不乐意跟李从武走。\n    “明天叫你家长来要。现在，你立刻跟我走，以后再也不许来了！”\n    李从武一指门口的方向，用刀人的眼神逼她动脚。\n    陈小可“哦”了一声，最后无奈地看了阿辉一眼，然后就挪动脚步，准备跟随李从武离去。\n    李从武始终没用正眼看阿辉，此时内心希望他叫住自己，但也很矛盾地希望他干脆别吱声算了，因为打气运台球实在不太靠谱。\n    “等一下！”\n    阿辉叫住了他们，十分不爽地对陈小可说：\n    “不是，你就这么走了？答应我的东西呢，故意耍赖是吧？”\n    “我没想耍赖呀~”陈小可反驳了一声，弱弱地对李从武说：“老师，我先去下厕所。”\n    李从武无语凝噎，暗骂这丫头的赌品还真不错啊，都什么时候了，还想着愿赌服输？\n    他立刻拉住陈小可的藕臂，质问道：“什么东西？”看向阿辉：“她答应你什么东西啊？”\n    饶是陈小可平时在班上脸皮再厚，这下也难以启齿了。\n    阿辉同样也难以言明，皱眉反问道：\n    “你是谁啊？你是她爹吗？她刚才都和我说了，已满18岁，你有什么权力抓人家走啊？”\n    “我是她语文老师。”李从武道。\n    “语文老师？呵呵~”\n    阿辉无语地笑了，感觉这话很有喜感，与虎哥取死之前不谋而合。"
}