{
  "title": "第21章 三顾高庐",
  "content": "不过，高义处理类似紧急情况的经验丰富。\n    大脑并没有短路太久，他就猛地一拍桌子站了起来，指着李从武义正辞严道：\n    “你在干什么？\n    “自己工作能力差，教学水平低，又作风不良造成了恶劣影响，现在还想故意找茬威胁我？\n    “你以为拿手机拍点混淆视听的画面，就能撤销学校对你的处理吗？\n    “我告诉你，不可能。别以为所有人都跟你一样思想龌龊。\n    “现在，给我出去！”\n    所谓，一鼓作气，再而衰，三而竭。\n    被他俩这么一搞，李从武人都懵了，真不知道该说什么。\n    由于大门敞开，高义的咆哮声传得比较远。\n    很快就有两个保安赶来查看，刚好遵照高义的指示，把李从武拉出了校长室。\n    李从武没有挣扎，只是紧紧抓着手机，心里揣测着柳艳芬和高义的关系。\n    一股香风与李从武擦肩而过。\n    美丽的校长助理王净面带诧异，从旁边的办公室走了过来。\n    “他不会把视频发出去~乱讲话吧？”\n    柳艳芬一脸担忧，见王净走进来，立刻压低了声音。\n    “没事，刚才那样能说明什么问题。你的东西掉了，我不过就在帮你捡东西。”\n    高义毫不避讳王净，恼怒道：\n    “我什么大风大浪没见过，他当我是吓大的呀？”\n    “你马上去拟个文件，全校通报他，然后走流程辞退。\n    “我下午就去找我堂哥汇报，说这个李从武疯了，很可能要闹事。”\n    听高义这么说，柳艳芬心中稍安。她知道，高义以前在县里搞出过的事情可比这严重多了。\n    “好吧~”\n    她答应一声，目光略带鄙夷，瞟了眼花枝招展的王净，心中带着对高义的恶心与恼怒，走了。\n    王净则根本不看柳艳芬，等她走后，才开口询问情况。\n    高义又咒骂了李从武一通，然后往椅背上一靠，上下打量着王净，说：\n    “去，把门锁上。”\n    王净小家碧玉的脸上露出犹疑，皱眉道：“你不怕又被人闯进来？”\n    “所以叫你锁门呀~”高义说：“快，我现在火气很大。”\n    ……\n    李从武下楼后，立刻看了一下刚才拍的视频。\n    他发现，那仅有一秒的关键画面最多只能说是“有猫腻”，想用来实锤高义，恐怕很难。\n    这么一闹，他本来准备豁出去的决心又没了，开始犹豫着要不就干脆离开学校拉倒。\n    想着想着，他进了久违的办公室。\n    现在正值他在看守所的大便时间，本想着去自己桌上扯几张纸，却忽然发现桌上的东西全变了。\n    办公室的气氛十分尴尬。\n    一个改卷子的女老师好像都不太敢与他说话，只点头致意了一下。\n    “李老师，你回来了？”\n    一个戴眼镜的男人抱着试卷在门口张望，确认是李从武后，便走了进来。\n    “白老师啊，好久不见。”李从武挤出了笑容。\n    来人姓白，名绅，是教化学的。\n    在学校里，李从武也就跟这一个同事关系不错。\n    两人关系不错的原因，可能是因为李从武知道，以白绅的化学水平，在这里教高中生，着实也是十分屈才，正如他自己一样。\n    “呃……你太久没回来，现在有人在帮你代课。这些东西应该是他的。”白绅解释道。\n    “没关系~”李从武假装大度地笑道：“我可能，不会在学校干了。”\n    “啊？”白绅问道：“你那个事情，不是已经完了吗？”\n    李从武憋着一口闷气没答，转而说道：\n    “你有事先去忙，中午有空的话一起吃饭，到时再聊。”\n    “好。”白绅答应后，走了。\n    李从武在办公用品柜里开了一包新的抽纸，朝厕所走去。\n    这时还没下课，他不经意间路过了749班的教室，见到一个老师正在台上讲着语文试卷。\n    虽然他对这份职业并不热爱，但一种被取代的愤慨与失落还是涌上了心头。\n    他能用文字深刻描述这种难受的情绪，但却无法将它从体内驱散。\n    在走廊尽头的男厕所蹲了一分钟，他听见了下课铃。\n    随即，隔间外响起了学生们嘈杂的声音。\n    “那个嗜血狂魔已经被无罪释放了，可能这几天会回学校来。”\n    “嗜血狂魔？”\n    “就749班原来的语文老师，捅死虎哥，扬肠而去那个。他不是还总去女生宿舍下面的沟里捡苏菲吗？所以说他有嗜血症。”\n    “啊哈哈哈哈~”\n    几个男同学的说笑声传到了李从武耳中。\n    “这么说不好吧，他是为了保护学生才杀人的。”\n    “不一定。749班有几个男的当时就在现场吃饭，他们说那个虎哥虽然是嚣张了点，但也只是过来喝酒，没有太过分。\n    “对，李老师估计是白天人设崩塌，晚上又喝多了，情绪失控，故意找借口发泄，最后打着打着直接发狂了。”\n    “真的假的。”\n    “我觉得是真的，你没看见虎哥都跑出门了，他追出去补刀，还把一个女的也捅死了，普通人会这样吗？”\n    “对。那天放学我亲眼看见他在沟里捡苏菲，还偷了条内裤，属实变态。”\n    “我感觉他像国外那种有怪癖的连环杀手。”\n    ……\n    铃声再一次响起，男厕所内安静下来。\n    李从武按下冲水钮，用手机打给了柳艳芬，声音压抑地说：\n    “那天宿舍楼周围的监控去哪里看，我要找到袭击我的人，我自己查。”\n    手机里传出了磁性的女中音：\n    “哎呀，你别闹了，没用的。那时的监控视频也删掉了。”\n    “谁TM让你删的？！”李从武激动起来。\n    估计柳艳芬还是头一次听见李从武说话带脏，愣了许久才道：\n    “我不知道，你去问校长吧。”\n    说完，直接把电话挂了。\n    “嘭~”\n    李从武把隔间门重重甩在墙板上，面色铁青地走到洗手池前，洗了把冷水脸。\n    注视着头顶以更快速率减少的【粉丝数】，一股邪火蹿上了脑门。\n    《四体》中有一句话说——\n    “外星文明探索是一个很特殊的学科，它会大幅改变研究者的人生观与价值观。”\n    这句话可以放在现在的李从武身上。\n    看着已经探索到的“外星文明迹象”，他咬牙切齿地想道：\n    “海球都是外星人搞出来的，我们生活都是它们的娱乐，我还有什么可在乎的？\n    “你们不就是想看冲突吗？\n    “好，我就满足你们！”\n    想罢，他迈着六亲不认的步伐，又冲回了校长室门口。\n    三顾校庐。\n    面对紧闭的大门，他飞起一脚就踹了进去！"
}