{
  "title": "第20章 二顾高庐",
  "content": "在教务处报到的李从武接到通知，上楼来到校长室门前。\n    “咚咚咚~”\n    “进。”\n    门一开，久违的名贵香水与熟女体香扑面而来，李从武不用看都知道，柳艳芬也在。\n    这次踏入校园，李从武多少是带着点得意之情的。\n    他知道，网上的人虽然只识虎哥，但学校这么大点的地，加上749班的几个学生不可能忍得住守口如瓶。\n    所以，他的英雄事迹必定在师生中传开了。\n    见顶头上司柳艳芬就站在高义旁边，李从武特意观察了她的眼神，发现那双深黑眼眸与自己对视后，明显出现了闪躲。\n    这是前所未有的。\n    “李老师，坐吧，我有话跟你说。”\n    高义神色如常，微笑着让他坐在了硬沙发上。\n    打了几句暖心的官腔后，他图穷匕见，说出了要调他去“服务性教学岗位”的事。\n    最后还给了颗甜枣，说这个月既不算旷工也不算停课，工资会按教高三的标准发放。\n    李从武听得眉头直皱，立刻说道：\n    “校长，我只教语文，不接受教学之外的任何岗位。”\n    “我是无罪释放，是为了保护学生正当防卫，警方还说要给我嘉奖，也出具了情况说明，你不能以此为理由处罚我。”\n    高义板起了脸，道：\n    “我没说这是处罚呀，只是暂时调去更合适的岗位。\n    “你想想，虽然你无罪，但说句不好听的，你手上沾了五条人命啊。\n    “换做你是学生家长，难道不怕孩子上课受影响？”\n    李从武感觉他话说得自己好像是杀人犯一样，不爽道：\n    “我当然不怕，我还会告诉他，你的老师是正义的！”\n    高义板无语地皱了皱眉，说：\n    “你去家长群里看看就知道了，学校也是没办法啊。”\n    “家长群？”\n    李从武还真想看看，立刻拿出手机打开了云信。\n    结果，他很快发现，自己已被踢出749班家长群。\n    “谁把我踢了？”李从武恼怒地看向柳艳芬，“你踢的？”\n    “只是暂时把你移出去~”柳艳芬解释着，手上打开家长群，直接把手机递给他看。\n    李从武接过手机，只见群聊记录确如高义所说，一句句发言，让他不自觉地咬紧了牙。\n    其实，从理性的角度看，这些家长的想法是可以理解的，绝大多数发言也是委婉有分寸的。\n    但，李从武真的没法从理性角度去看。\n    尤其是，当他刷到最后，也没看见任何一条信息支持自己继续任课时，更是恼怒不已。\n    好！\n    你们都不想让我教是吧，那我偏要教！\n    不止语文，我还要给你们孩子灌输正义，揭示你们丑陋的嘴脸！\n    这么想着，他起身把手机扔在桌上，对高义说：\n    “我不管这些，如果学校以此为理由强迫我转岗，那我就去教育局投诉，再找媒体曝光这事，让所有人评理！”\n    高义恼了，沉声道：\n    “李老师，其实这件事只是要你转岗的一小部分理由。\n    “本来我都不想提了，你忘了自己之前为什么被停课吗？\n    “就凭那个袭凶的视频，还有你那天在女生宿舍区造成的恶劣影响，都足够开除了。”\n    李从武一声不吭，打开逗影找到“迷人小肉龙”最新发布的视频，把自己的手机也扔在办公桌上，给高义和柳艳芬看。\n    两人带着疑惑去看，只见视频里的龙清颜真是在澄清+道歉，还@了学校和教育局。\n    虽然她言语间有点避重就轻，但该说的都说了，也明确表示她误会了李从武，说他那天碰到自己是因为失去了平衡，并非有意。\n    柳艳芬很惊讶，不知道李从武是怎么做到的。\n    因为她联系过龙清颜，给了一点好处，并答应会严肃处理李从武，才让她把视频删了。\n    但龙清颜当时只同意删视频，坚决不肯发视频澄清。\n    等视频播放完，李从武冷声道：\n    “这件事已经解决了。\n    “那天在女生宿舍楼旁边，我被人袭击了。只要把附近监控里出现的人全部找来一个一个审问，绝对可以查清楚。\n    “那条撕烂的…底裤就是证据，上面有DNA~”\n    “砰!”高义的肥手重重落在桌面，打断了李从武的话。\n    “荒唐！\n    “你还嫌校风败坏得不够吗？\n    “知道学生都是怎么议论你的吗，你的猥琐行为已经变成笑话了，现在找补还有什么用？\n    “那件事教导处已经查过了，没有找到袭击你的人，也没捞到你的钥匙。\n    “因为你不端行为造成的恶劣影响，学校把你调离教学岗位是有充分理由的，别说了，去等安排吧。”\n    李从武还想争辩。\n    高义立刻吼道：“出去！你要是不服，就去闹吧。”\n    看着他长满横肉的嘴脸，李从武真想把他也暴打一顿，但现在连互殴条件都没有，这样可真刑。\n    他感觉无可奈何，最终还是摔门离去了。\n    “哼~”高义看着重重关上的门，冷笑起来，对柳艳芬说：“你盯着他点，等再过一阵子，就让他滚蛋。”\n    “最好是他干不下去，自己辞职吧。”柳艳芬叹息道，伸手从桌面上拿起一份高义签过字的文件，“那校长我办事去了。”\n    她准备走，不料高义却拉住了她，笑着说：\n    “好好干，老何年纪大了，明年就要退二线。蝉务副校长的人选，我是想推荐你。关键时刻，不要掉链子啊。”\n    另一边。\n    李从武心怀愤闷，经过楼道转角处的仪容镜时，突然停下了脚步。\n    “冲突法则是有效的，观看数又涨起来了……但粉丝数怎么在减少？”\n    对二进制数列，他已经比较熟悉了，此刻很清楚地观察到，【粉丝数】正在下降。\n    虽然下降速率并不快，但很明显，绝非常态。\n    “难道外星人对我的表现不满意，有些直接取关了？！”\n    李从武心知外星人想看什么，他自己又何尝不想大闹一场呢？\n    其实，他知道高义八成是怕他去校外闹的，但他自己却感觉这样闹很不体面，有辱斯文。\n    而且，去找媒体也可能惹得一些大人物对自己不满。\n    所以，他刚刚才出了校长室。\n    但，看着不断下降的粉丝数，想起校长、家长和学生让自己受的气，他又改变了主意。\n    他掏出手机，转身折返，打算把声势做足，将待会的对话都录下来，如果高义还不妥协，就真的发给教育局和媒体。\n    停在门口深吸一口气，他直接开启录像，“哐”得拧动把手，推门而入。\n    然而~\n    接下来他傻眼了，只见柳艳芬与高义虽然衣着完整，但显然有推推拉拉的逾矩动作。\n    被开门声惊动的高义吓了一大跳，立刻从柳艳芬身后探出头来。\n    当看见李从武举起的手机时，他简直惊呆了。"
}