{
  "title": "第2章 从家到学校",
  "content": "“如果我没疯，那这代表着什么呢？”\n    【人】和【眼】顾名思义。\n    但单独一个象形字符太过简略，不联系上下文，难以确定准确含义。\n    【卍】这个字符非常奇特。\n    它并非出自佛教，或是落榜的美术生之手。\n    事实上，在全球各种古文明遗址中，都充斥着各种大同小异的卍字符。\n    有的古文明中用它象征太阳神，有的用它当图腾，甲骨文中的“巫”字也是由它演变而成。\n    假设说卍字符有统一的源头，将其含义进行统一，那李从武最认可的一种解释是，卍代表“气运”。\n    因为古早人类无论是祭祀神灵，还是迷信巫术，归根结底都是在追求个体与族群的“气运”。\n    “叮铃铃铃……”\n    刺耳的手机闹铃把李从武拉回现实，他知道自己再不出门就要迟到。\n    尽管思绪混乱，他还是匆忙地更衣，把衬衫扎进裤腰里，将钥匙扣在皮带边，走出了卧室。\n    黎妮已给儿子做好了早餐。\n    李从武特意看了看她头顶，发现甲骨字符一模一样，只不过后面的圈圈点点更长，换算成十进制数字则会更大。\n    “黎妮，我刚才~”\n    李从武本想和她说一下自己的惊人发现，但见她神情冷淡，鸟都不想鸟自己，于是不悦地憋住了话头，直接走到门口喊道：\n    “李景文，走吧，给我拿个馒头来。”\n    很快，一个身着校服、虎头虎脑的小伙跟着他出了门。\n    “这什么味啊？卧槽，那条死狗又尿我们门口了，卧槽TM……”\n    李景文虎目圆睁，指着地上一滩金黄水渍，口吐芬芳，大声叫骂。\n    “不要出口成脏！”\n    李从武呵斥了儿子一声，也很恼火，掏出华夏手机咔咔拍了两张照片，准备发进小区物业群投诉。\n    突然，他余光瞄见儿子已走到了602号房门口。\n    定睛一看，只见李景文使出一招“以彼之道还施彼身”，对着邻居的防盗门开始浇尿。\n    光浇在门上还不够解恨，小伙又扭转腰胯，把尿路甩出五连发卡弯，将门口的鞋架也污染了。\n    上面有一双醒目的红色高跟鞋，瞬间被灌成了马桶。\n    “李景文！你干什么？”\n    李从武急忙过去，但也不好强行掐住管道，只能责令他自行关停。\n    眼见水流终于有枯竭的趋势，却听面前房门一响，一下从里面推开了。\n    一个身穿紧身弹力背心+健身裤，头发染成了奶茶色的女子惊叫着骂道：\n    “啊，神经病……刘世航快过来啊，有撒币在我们门口撒尿，把鞋全搞脏了，好恶心啊！”\n    “汪汪汪汪汪~”一条哈士奇冲到主人身后，冲着门外的父子俩咆哮。\n    李从武大脑有些短路，真不知该说什么好。\n    李景文藏起作案工具后，瞄着她凶口的半截鱼尾纹身，不爽道：\n    “是你家那条狗先在我家门口撒的，都好几次了，你也不擦。”\n    “因为我没看见呀。再说你是狗吗？没教养的东西！”女子不由分说，拿起手机开始录像。\n    李从武突然意识到了事情的严重性。\n    他知道，这女人和她男友是搞网络直播的，听说全网有上千万粉丝，还经常叫一大帮网红到家里聚会，光是因为噪音问题就投诉过他们好几次了。\n    果不其然，一个花臂肌肉男也跑了出来，拿着手机边拍边说：\n    “MD，这么大的人了，故意在别人门口撒尿。还有，这小子上次还把我女朋友的内裤偷回家，绝对是变态。”\n    李从武急道：\n    “你别乱说话。是你们的衣服掉到了楼下，我儿子误以为是他母亲的，于是捡回家里问问，然后就扔掉了。”\n    “那他还闻了啊，监控都拍到了。”纹身女说。\n    李景文听见这话，陷入了沉默。\n    李从武思维敏捷，逻辑清晰，立刻辩解道：\n    “监控拍的是远景，看不清细节。我儿子说了，他捡起来不是闻，只是吹了一下上面的灰尘。\n    “语文老师就是会编啊，那是条丁字裤好吧，一看就不是他妈的啊。”花臂肌肉男道。\n    “你这是刻板印象，我老婆才三十六岁，长得也很漂亮啊，怎么就不能~”\n    “闭嘴！”\n    一声字正腔圆的叱声在旁边响起。\n    原来是黎妮听见吵闹声已经走了出来。她职业裙上的衬衣漏扣了一颗纽，深邃的沟壑忽隐忽现。\n    见老妈怒容满面瞪着自己，李景文忙解释道：\n    “妈，是他们那条死狗~”\n    “啪~”\n    黎妮一个大嘴巴子打断了儿子的话，骂道：\n    “你是不是脑子进水了！快把这里擦干净，道歉！”\n    “不！我草TM！”李景文发出一声震天爆吼——当然是冲着网红情侣——站着没动。\n    “太没教养了。”\n    “有爹生没娘教的东西！”\n    网红情侣骂道。\n    黎妮面色铁青，知道对方没有工作单位，而且儿子比狗做的过分，闹下去绝对讨不了好，于是强忍着没发作，又看向丈夫说：\n    “你去提桶水来把这里擦了！”\n    李从武站着没动，皱眉道：\n    “这件事儿子干得确实有点过头，但他们~”\n    话还没完，黎妮扔下一句“我去，行了吧”，反身走回了家中。\n    也许是看见主人占了上风，哈士奇叫得更凶了，还钻出了门来。\n    “叫尼玛！”李景文一记弹腿正中狗下巴，把刚才那个大逼兜的怨气爆发了出来。\n    哈士奇嗷嗷惨叫，又躲回了家中。\n    “你踢我的狗干嘛？！”肌肉纹身男怒骂一声，揪住了李景文的衣领。\n    李从武非常清楚儿子的脾性，立刻上前阻拦，截住了他抡出的拳头。\n    “冷静，放开我儿子……李景文，你也给我撒手！”\n    别看李景文个头不高，但身体像头小老虎似得，此时发起疯来真不好拉。\n    而肌肉男的花臂不小心擦到了门框上的尿，怒不可遏，也上头了。\n    三人拉扯推搡着进了房门里。\n    “哎呀，怎么还打人啊，快放开他！”女网红边拍边喊，见男友吃了亏，也上去帮忙。\n    李从武阻在他们中间，突然被肌肉男甩手推了一把，脚下又与儿子拌上了，身体顿时失去平衡，向旁边倾倒。\n    他下意识挥出的手扒拉到了一团柔软事物，还扯下了一层布料，然后撑坐在地。\n    “啊！这个变态抓我的熊，把我衣服都扯烂了！”女网红蹲在李从武旁边大叫。\n    她那高弹力材料织成的背心肩带，有一侧被李从武撑地的手掌压在了地上，绷得笔直。\n    李景文看得一愣，停了手。\n    肌肉男破口大骂，“草，你TM趁机占便宜是吧！”。\n    李从武连忙抬手，只听“啪”的一声清响，那条肩带快速反弹，在白皙肌肤上打出一阵涟漪。\n    “对不起，我不是故意的！”\n    “我看你就是故意的，跟你儿子一样是个变态。”\n    “报警吧，发到网上让所有人看一下，这就是老师。”\n    李从武站起身来，在极力辩解中，看见了黎妮那厌倦与失望的目光。\n    最后，他们用一个月的房贷赔偿了鞋架上那些潮奢名鞋。\n    虽然有些心疼妻子，但李从武这位“文人”，还是没有帮忙擦尿。\n    当他赶到海州市第二中学高三教学楼时，早读已经结束了。\n    他郁闷地进入办公室，先掏出手机打开与师弟的云信对话框，想看看投稿的反馈。\n    对方并未回复，邮箱里也没有回信，只收到了“已读回执”。\n    他忍不住点开自己的大作看了起来。\n    感觉文笔辟阖汪洋，剧情扣人心弦，立意高远深邃。\n    开篇寥寥几千字，便已描绘出了一幅众生皆苦、命运弄人的沧桑画卷。\n    他越看越满意，有些后悔没有早点放低风骨，写写商业小说，这样就不用听黎妮的安排来当老师——琐事一大堆，时间精力比想象中要浪费太多了。\n    正当他计划着稿费稳定便辞职时，忽闻一阵浓郁的香风先至，随后就见一个体态丰满的熟妇走了进来。\n    这是749班的班主任柳艳芬，也是学校的副校长之一。\n    “李老师啊，今天不是语文早读吗，怎么没见到你人嘞？”\n    柳艳芬走到他旁边，居高临下看着他，神情透出了教师与领导的双重威严，压迫感极强。\n    从这样的仰角，李从武最多只能看见她烈焰红唇以上的脸部，至于以下，则完全被雄伟的山体挡住了。"
}