{
  "title": "第204章 我能叫你鸽鸽吗",
  "content": "带着疑问的目光像针一样，从四面八刺来。\n    李从武不知道自己上一秒是怎么喊出这一声的，更不知道下一秒该说什么。\n    好一会，才道：\n    “你们两个……适可而止啊。”\n    手情不自禁摸了摸鼻子，又找补了一声：\n    “大庭广众之下，成何体统。”\n    “哈哈哈哈哈~”\n    众人看不穿他的内心，都被他表面的一本正经逗笑了。\n    龙王爷都发话了，大学生们自然不敢再闹。吃饱的聊起了天，没吃饱喝够的，继续吃喝起来。\n    陈小可还是回到了李从武旁边，对他说话时，表情有点早恋被长辈发现那味儿。\n    尽管李从武觉得她完全没错，但还是对她有些生气。\n    不过，他什么都没说，继续喝着酒，表情一如既往的平平淡淡，内心无可抑制的暗潮汹涌。\n    气运雪崩的结果，他实在无法说服自己坦然接受。\n    若只有百万气运，何以平天下？\n    无论海球还是外星，土狗才是最庞大的受众群，凡脱离土狗的市场，都是小众市场。\n    离的越远，气运越少，如果转型其他赛道，要何年何月才能再次突破五千万？\n    宋徽宗马上也要出狱了。\n    监狱对自己大门外的劫杀是有一定防范措施的，武警24小时持械站岗，直接用古灵精怪枪或飞刀截杀都有相当的风险。\n    先跟踪再动手的话，距离越远，越容易暴露踪迹。\n    而最高明的杀人手法是制造意外，李从武倒是精心设计了一个方案。\n    但受到“平方反比定律”对“邪术”施法距离的限制，气运跌破五千万，成功率就要减一半；气运跌破四千万，想杀人估计就只能掏枪了……\n    宴席接近尾声。\n    一些大学生聊起了晚上要去海边露营看日出的计划，还问庞嘉月去不去。\n    庞嘉月说不去，然后便起身离坐去洗手间了。\n    而陈小可早就说好要去了。\n    李从武知道，她去了，马化龙肯定也去，两人在海边待一晚，万一亲个嘴，甚至擦枪走火，外星老铁可就全取关了。\n    不过，他还是没有发话阻拦，心中郁怒地想道：\n    阻得一时，阻不了一世；看住一个，看不住亿个。\n    这毒点就像人的欲望，是无法杜绝的，除非……我TM变成一条泰迪！\n    一口饮完杯中酒，他起身走出了厅门。\n    来到洗手间门口，才发现男厕所外放了一个故障维修的障碍桶。\n    “不好意思，这里出状况了，旁边的一个小包厢有洗手间，我带你过去吧。”\n    一个服务员小哥说着，带他走到了不远处只开着两个边角小射灯的包厢内，让他进了里面的洗手间。\n    李从武撒了泡很冲的尿，呲得马桶加了洁厕灵的积水上满是泡沫，然后看着它们，渐渐破灭。\n    在洗手台前，他没忍住又瞄了一眼头顶，发现粉丝数又掉了300万。\n    取吧，取吧，你们就取吧！\n    没了你们，我李从武照样活。\n    用冷水洗了把脸，他眼神锐利起来，带着杀伐果断之气——破罐破摔之气——开门走出了洗手间。\n    突然~\n    他发现这包厢中的氛围完全变了，一些精心布置的灯带亮了起来，中间的方桌上还点了烛火，照亮了他进来时没有注意的昏暗区域。\n    李从武蓦然皱眉，只见庞嘉月正俏立在摇曳的烛火旁，等待着。\n    啊这！？\n    他恍然大悟，知道自己又中计了？\n    之前那个服务员，被她用钞能力控制了！\n    女大学生唇色娇艳，穿着一条先前被衬衣掩饰住的黑色小礼裙。\n    大片冰肌玉骨与火光冷暖交融。\n    一抹浅壑，在铂金镶钻蓝宝石吊坠的衬托下，既青涩又成熟。\n    可以说，在得体的范围内，她毫无保留展示出了自己的美。\n    美的摄人心魄。\n    李从武不禁心中一荡，同时也掠过一道闪电般的顿悟，猜到这死丫头要干啥了。\n    她也要整那死出！\n    好，好，好。\n    你也来搞事是吧，今晚我不过了？\n    来，说出来，看我怎么无情地拒绝，狠狠地打击，粉碎你那种不切实际的幻想！\n    李从武知道这么干的后果是什么，把她远远推走，断绝联系，也相当于漏女。\n    但尽管如此，他依然下定了口出恶言的决心。\n    然而下一秒，女子双手奉上的礼物，又让他愣了。\n    那是一本书。\n    准确的说，是《熊大有罪》的样书。\n    一脚掌长，一手掌宽，一指半厚。\n    封皮采用高级亚麻纹硬纸板，质地坚实而不失柔和。\n    封面上，有细腻线条刻画的抽象图案，大面积的留白处，用作者亲笔写出的字体，烫印着书名与笔名。\n    李从武不由自主就接过了它，比陈小可接那玫瑰快亿倍。\n    他完全没想到，样书现在就做出来了。\n    这只能说明，庞嘉月没等唐四海被搞定，就不计后果，用钞能力提前去做了这件事情。\n    而且，他仅仅只在面试时大致提过自己的想法，庞嘉月现在做出的设计与排版，就甚合他意。\n    他用手摩挲封面，拨翻无酸纸书页，看着自己用思想凝成的字字句句晃过眼前，都能清楚回忆起多年前写出它们的场景。\n    二十年来，他曾无数次幻想过现在这一刻。\n    假如不是今晚，他一定会感到惊喜。\n    可现在，这惊喜却像一瓶可乐倒进了火锅，只让他的心情更加混乱了。\n    “总编，你喜欢吗？”\n    庞嘉月微微抬头望着他，眼尾细长的双眸漾着秋波，流露出紧张与期待。\n    看着她动人的模样，李从武软了，心软了，实在不忍伤她自尊。\n    于是他道：“我是让你工作的时候称职务，平时你还是喊我~”\n    “不，我以后都不想那样称呼你了~”\n    庞嘉月仿佛知道他想说什么，直接打断了他，鼓起全部勇气说道：\n    “以后工作时我叫你总编，其他时候……我能叫你鸽鸽吗？”\n    啊这！？\n    李从武如遭雷击，脑中“轰”得一声炸了。\n    终于来了，这不是表白是什么？\n    这Big胆，这虎狼之词，刚才的马化龙与她相比，简直像个新兵蛋子。\n    趁着李从武震惊之时，庞嘉月娓娓道来，倾吐衷肠，用朴实无华的言辞，表达了“始于雨夜，忠于人品，陷于才华，无法自拔，非你不嫁”的心路历程。\n    李从武快被她炙热的情感融化了，真害怕自己会对她产生非分之想，终于怒声说道：\n    “荒唐！"
}