{
  "title": "第203章 快把我取关吧！",
  "content": "坏了！\n    陈小可的禁脔度至少有30%，甚至说不定有40%。\n    如果她答应，之后跟人拉了手，亲了嘴，打了扑克……那我五千多万的气运至少要跌破三千万啊。\n    太坑了，这怎么破？\n    看着少女尴尬地站到了玫瑰花前，李从武眼中倏烁晦冥，不禁想到了世界第一吃鸡选手小裤裆那个前车之鉴。\n    听龙清颜说，小裤裆现在的状态严重下滑，直播时在高端点路人局都虐不了菜了，职业生涯遭遇严重危机。\n    之所以会变成这样，只因他的空姐女友被昆鲲玩了，而他到现在还没把昆鲲嘎了。\n    李从武真不知道现在该怎么处理危机。\n    他总不可能把自己的学生嘎了吧？\n    人家现在是成年大学生，谈个恋爱河狸河龟，没有取死之道。\n    他也不可能教育他们要以学业为重吧？\n    陈小可现在也是成年大学生，公检法和小说平台都不管她谈恋爱，你又不是她爹，有什么资格呢？\n    他更不可能在底下高喊“我不同意”，然后当着全班师生的面，牵着陈小可逃离现场吧！？\n    这成何体统，以后还有脸在这颗星球上待着吗？\n    李从武深吸一口气，只能像其他男生一样，暗暗诅咒马化龙表白失败了。\n    可惜的是，表白这事沾染的因果太重，气运再逆天，也没法影响成功率。\n    而且，他心中还不可抑制的滋生了墨菲。\n    只因他知道，现在绝大多数女人心里早就没有“贞洁”二字了，主流价值观普遍认为这两个字必须唾弃，而“恋爱”是一种美好的经历，女人趁着年轻就应该多谈，试亿次，也无妨……\n    所以他觉得，陈小可哪怕不喜欢对方，但只要不讨厌，在现在这个被激情、酒意、感动、起哄、尴尬架起来的场景下，也有可能会答应。\n    “……陈小可，我喜欢你！”\n    台上的马化龙终于借着二两酒劲，鼓足勇气颤声喊出了最后一句，双手捧起抖如筛糠的玫瑰，递向俏皮可爱的少女。\n    这情况，饶是陈小可脸皮再厚，也掩藏不住尬色。\n    她小脸红的发烫，听台下不断叫着“答应他”的起哄声，看着对面浑身战栗的小伙，感觉又好气又好笑，心里嗔怪道：\n    您礼貌吗？\n    我把你当兄嘚，你却想造我。\n    想造我就算了，还搞这么大动静，现在怎么办呀！？\n    我要是不答应，那他岂不是当场社死了，以后被大家嘲讽笑话，不会自闭吧？\n    这好吗？\n    好像有点不好~\n    其实，陈小可在学校有暗恋对象，是一个有钱又有颜，外型酷似大明星姬急乾的花美男。\n    只可惜，对方是庞嘉月的忠实舔狗，把她无情拒绝了，连云信都不肯加。\n    而马化龙虽然也挺白净斯文，但与花美男的标准差太远了，陈小可虽然不讨厌，但从没产生过一丝那方面的感觉。\n    不过，陈小可此时看见这个在班上很内向的i人，竟然鼓起这么大的勇气当众表白，心里还是有些感动的。\n    又想起这小伙总请自己喝奶茶，送自己游戏皮肤，三模考试为了帮自己作弊还差点被抓了……她心中不由打定主意道：\n    “要不，我先答应吧。反正女孩纸趁着年轻一定要多谈恋爱，如果觉得不合适，悄悄分手就行了，谁都不尴尬。”\n    想罢，她鼓了鼓腮，伸手接过花，小声说道：\n    “那……我们试着相处一下吧~”\n    “啊，她答应了，陈小可答应了！”一个好事的猪猪女孩顿时大声报喜。\n    全场鼎沸。\n    台下的男同学们坏笑着鼓掌尖叫起来，但有一大半人其实心如刀割，唇角尝到一种苦涩，既是夺妻之恨，也是丧友之痛。\n    而比所有男同学更加沉痛的，是龙王本王。\n    李从武心中猛得咯噔了一下，知道自己已经踩到毒点了，巨大的毒点。\n    他低下头，漫不经心地凑到手机屏幕前去看。\n    赫然只见~\n    头顶的粉丝数，宛如近年A股的中概互联与医疗指数，正在暴跌！\n    顷刻间，已蒸发了500多万。\n    他突然意识到，自己大意了，恐怕低估了身边女人们的“禁脔度”，严重低估了。\n    陈小可这才口头答应，粉丝数就掉了500多万，如果亲了嘴，打了牌，那会怎样？\n    对比小裤裆的情况，李从武认为，陈小可的禁脔度恐怕高达90%以上。\n    这意味着，她一旦给了别人，李从武的气运之前就算有一个亿，之后也会瞬间跌破一千万。\n    而且，按龙王小说评论区里的风气，很多土狗可不会只弃书就算完。\n    它们还会给作者打上“牛头人”的标签，跑到书的开头和交流圈里留言，叫其他土狗也别来看这本书。\n    想到这严重的后果，李从武汗流浃背。\n    还有，如果外星土狗这么没有底线的话，那“送女”这一毒点根本无法规避啊！\n    陈小可的禁脔度这么高，那庞嘉月的禁脔度肯定也高。\n    那鹿觅呢？柳艳芬呢？顾圆呢？\n    难道我全都要“收”了？\n    我是不是要把黎娓，把吴素芝也收了呀！\n    啊！！？\n    可恶，这群道德沦丧、人性扭曲、丧心病狂的土~狗！\n    呵呵呵呵……哈哈哈哈……啊哈哈哈哈~\n    可笑！\n    太可笑了！\n    敢情以后我但凡接触到漂亮的女人，就必须收了，全部收了？\n    最好我建一座后宫把她们围起来，再把里面干体力活的男人全弄成太监，是吧？\n    这样你们才称心如意！\n    滚！\n    你们都给我滚！\n    快把我取关，不看拉倒！\n    无声狂吼着，李从武提起桌上的酒瓶，仰头灌了一大口，鼻孔如喷火一般，喷出两股辛辣之气。\n    这时，周围的起哄声再次大作，把他拉回了现实。\n    “亲一个，亲一个，亲一个……”\n    好家伙，怕啥来啥。\n    众人像闹洞房一样，又窜动着陈小可和马化龙进一步放毒了。\n    “哎呀，烦死了~”\n    陈小可撇嘴抱怨着，见马化龙被猪猪女孩推着凑了上来，真想亲自己，不由本能地战术后仰。\n    但略微迟疑后，她还是偏过一边脸，退而求其次，示意他亲一下脸就行了。\n    干裂的唇，渐渐靠近能掐出水的脸蛋。\n    1米，0.1米，0.01米，这是马化龙一生中离白月光最近的时刻。\n    “陈小可！”\n    一声呵斥突如其来，吓得少女又一个战术后仰，躲开了。\n    全场降噪。\n    众人面露诧异，齐刷刷寻声看去，只见叫停之人竟然是……龙王本王。"
}