{
  "title": "第27章 激化矛盾",
  "content": "几分钟后。\n    李从武随柳艳芬走进了一间独立办公室。其实，这就是她在教学楼这边的办公室。\n    此时，里面已经加设了一张胡桃木办公桌与真皮办公椅，档次和她用的一样，李从武以前的物品就整齐叠放在上面。\n    “你让我和你一起办公？”李从武有些不爽，本来还以为是个单独的地儿。\n    柳艳芬笑道：\n    “李老师，没有空余的办公室了。\n    “再说，我主要是在那边办公，大部分时间都是你一个人在这里，将就一下吧。\n    “你喝茶吗？我这里有碧螺春。”\n    说着，她自顾自去煮水泡茶了。\n    李从武见她像是忘了上午的事情，而且以往的傲慢与颐指气使也没了，不由感叹这女人的城府之深，心想：\n    “不就是想攻略我，要我删视频吗？我看你能耍出什么花样。”\n    想着，他便坐到自己的新位置，用手触摸着质感比复合板材强亿倍的胡桃木桌面，暗骂世态炎凉。\n    不过，这世界都是外星人的娱乐场，炎不炎凉，又有什么所谓呢？\n    李从武现在只想偷偷用气运搞钱，然后惊艳黎妮，让她重新变回小猫咪，再把出版社买下来，将自己的大作全部出版……\n    而要维持住现在的气运，就必须持续制造矛盾冲突，吸引外星老铁持续关注。\n    对此，他已经有了灵感，心想：\n    现在，我与校长室三人组，与半路偷袭三人组，都有激烈的外部冲突。\n    另外，面对朋友妻子的背叛，如何抉择，这是复杂的内心矛盾。\n    还有那帮家长，他们都不希望我继续教课，这不正与《杀死一只只因鸟》中，全镇居民与那位老师的冲突相类似吗？\n    那我就偏要教！\n    这种复杂的矛盾和冲突，不比单纯地暴打邻居和校长更吸引人吗？\n    外星人毕竟属于超高等文明，对文学戏剧的鉴赏水平肯定也是比较高的。\n    等我利用气运暴富，获得了更大的影响力，就可以更深层次的解剖人性的阴暗与光辉、道德的沦丧与坚毅、涩会的弊病……给外星人老铁看。\n    我，一定能谱写出最令外星人痴迷的人生，成为海球上外星粉丝最多，气运最强之人。\n    牛而逼之！\n    这不比写书给海球人看更牛逼，这是行为文学啊！\n    想着想着，李从武激动不已，情不自禁地站了起来，感觉有点精神病那味儿。\n    “李老师，你怎么了？”\n    柳艳芬端着三件套的汝瓷茶具放在他桌上，奇怪地看着他。\n    “没怎么，背还有点不舒服。”\n    李从武又坐下了，拿起手机掩饰尴尬。本来不想跟她喝什么茶的，这下却忘了拒绝。\n    他打开云信，突然发现自己又被拉回了两个任课班级的家长群。\n    点进749班那个群一看，他发现从自己加入到现在，竟没有一个家长在群里表达不满。\n    经常深挖人性的他，立刻就想到了一种可能性，于是把手机摆在柳艳芬面前，问道：\n    “这些家长，是不是还有另外一个群？”\n    柳艳芬微微一愣，承认道：“是他们自己拉的，我也是中午才被拉进去。”\n    “给我看一下。”\n    很快，李从武拿着她的手机，看见了家长们背着自己发起的激烈讨论。\n    那些言辞之中，富含对学校的不满，还有一定的施压意味，目的就是想让李从武不要教自家孩子。\n    “李老师，我觉得你完全可以考虑一下调去管理岗位，只要你想，校长肯定会同意的。”\n    柳艳芬给出了一个示好的建议。\n    但李从武如若罔闻，仍低头盯着手机看。\n    这人真是太犟了，死要面子活受罪……柳艳芬心中暗骂，观察着李从武的表情，仿佛已经预见到他郁怒发火的样子。\n    可不料，李从武看着看着嘴角一勾，竟露出了诡异的笑容。\n    随后，柳艳芬就见他把手机推了回来，说道：\n    “你说，如果我要当749班的班主任，高义会同意吗？”\n    啊这！？\n    柳艳芬一楞，随即问道：\n    “你是在开玩笑吗？我是无所谓的，但你现在如果当了班主任，那些家长估计都会跑去投诉。这事对高义来说估计也很难办。”\n    呵呵，我就是要激化矛盾……李从武心中泛起冷笑，说道：\n    “难办？这事要是都难办，那后面的事他会更难办一百倍！\n    “你马上打电话给他，就说你身体不适，实在无法兼任班主任了，所以推荐我来临危受命。\n    “我燕大毕业，从事教育工作多年，现在没有任何污点，更没有犯过罪，那些家长根本没有正当理由投诉我。\n    “难道，随随便便无理取闹，就能影响学校的人事任免？\n    “就算他们把这件事捅到媒体上，那遭受网暴的也是这些家长。因为事不关己高高挂起，那些网民可没有孩子在我班上上课。\n    “哈哈哈哈哈哈哈哈……”\n    他发出了爽朗的笑声，十分张狂。\n    柳艳芬愣愣地看着面前的男人，突然感觉他和以前不一样了，简直像变了一个人。\n    说实话，她觉得李从武现在这样子虽然有点疯，但男子气概也雄厚了起来，有种孔乙己喝成了酒剑仙的感觉。\n    “你真想当班主任？不要看749班总体成绩不好，但有很多家长还是望子成龙的，很难搞。”\n    “快打。”\n    李从武下意识地端起面前的汝瓷茶杯送到嘴边，但又顿住了，看向柳艳芬语带讥讽道：\n    “这里面不会有毒吧？我还是不喝为妙。”\n    柳艳芬气不打一处来，但没发作，还把自己的杯子推到李从武面前，开玩笑道：\n    “要不你喝我的？”\n    她也没太在意自己留在杯沿上的口红。\n    因为在她四十年的记忆中，所有男人都对自己垂涎欲滴，不可能嫌弃这个。\n    但李从武看了眼天青色上的鲜红唇印，再看向她时，眼中简直充满了嫌弃，厉声呵斥道：\n    “别给我玩对付高义那一套，我有洁癖。”\n    “你！”\n    柳艳芬感觉受到了奇耻大辱，奇耻大辱剧烈起伏，激动地说：\n    “是你自己思想肮脏！\n    “我都说了，我跟他没发生关系！\n    “是他总动手动脚的，我中午是在推他的手！”\n    想起自己一个女人，不但总被高义欺负，平白遭受牵连，现在还被人如此看不起……\n    她眼圈一红，杏眸蒙上了一层水雾。"
}