{
  "title": "第201章 新合作",
  "content": "原来是在冲客户发脾气啊……众女恍然，但仍有几分存疑，目光有意无意扫过李从武的脸颊与脖子，似乎想找寻某种蛛丝马迹。\n    尤其是庞嘉月，她早就对与李从武同居的女网红抱有敌意了。\n    刚才龙清颜来的时候，她一直在偷偷观察，看见了背心后面的大胆设计，还偷偷吐槽说：“俗不可耐，臭不要脸”。\n    现在发现他们独处在办公室一个多小时，还把门反锁了，这如何不让她心中疑窦丛生。\n    抱着试探的想法，她挤到门口，朝办公室里张望了一眼，说道：\n    “老师，是花盆打碎了吗，我进去帮忙清理一下吧。”\n    “说过多少次了，工作的时候称职务。”\n    李从武严肃地说道：\n    “你把职责范围内的事做好就行了，书的设计排版要抓紧，这里小龙会叫保洁来清理的。”\n    把女大学生赶回了工作岗位，李从武看向另外几个34-40岁的妇女：\n    “这边地方有点小，去隔壁的休息室坐吧。”\n    说着，便带她们走向了大门口。\n    龙清颜松了一口气，很快从字纸篓中提出黑色垃圾袋，打了个死结，拎去楼梯间，扔进了公共垃圾桶里。\n    然而，她不知道，就在十分钟后，庞嘉月悄悄找到了这里。\n    只在书上见过云雨的大学生，心脏受到了强烈冲击。\n    “他，竟然喜欢那种女人？\n    “那个网红有什么好的，不过是庸脂俗粉罢了。肯定是她臭不要脸，天天穿成那样主动投怀送抱。\n    “毛姆说过，男人离不开的并非爱情，而是需求。\n    “他毕竟是一个成熟的男人，和前妻分开那么久了，肯定是有需要的，所以那个臭女人就乘虚而入了。\n    “哼，无论是他的情感，还是需要……都应该由我来解决！”\n    想到这里，少女飞起一抹红霞，很快拿出手机，打给了一星期前就利用舔狗人脉联系过的印刷厂。\n    其实，对于自己最宝贵的东西，她早已心有所属。\n    ……\n    龙王电竞的会客室内，李从武轮番接见着一个个美妇。\n    刚开启贤者模式的他，完全做到了目不邪视，心无邪念，谈话效率非常高。\n    首先，他打发走了最会来事的顾圆。\n    对于这厮光速秒变自己新邻居的事情，只感觉无语至极。\n    第二，他收下了黎娓送来的140万，并决然表态说，自己不可能去顾德集团工作。\n    开玩笑，打工能修身（赚一个亿）吗？\n    打工能齐家（让黎妮穿校服）吗？\n    更别说平天下了。\n    总之，打工是不可能打工的，他后半辈子都不可能再打工。\n    第三，他用最平淡的话语，讲出了驾校最惊人的商业模式，把觅姐震得花枝乱颤，迫不及待答应了要掏钱，为驾校前期的野蛮扩张提供充足且河狸的资金。\n    其实，早在陈小可与龙清颜合拍的几个宣传视频发布后，龙王驾校的咨询电话就被打爆了，报名数量远超驾校体量几百倍。\n    即使张飞他们扩建了练习场地，增加了50辆教练车，仍远远无法满足需求，学员排队都快排到寒假去了。\n    而且，其中只有一半人是真来学车的，另一半人别有目的。\n    按李从武的计划，11月的考试现在就可以培训了。\n    这既是大赚一笔的时机，也可以趁机打响招牌，昭告天下——当代恐子，啥都能教。\n    非学科类培训，理论上只要符合规定，就可以正大光明。\n    但考虑到目前的情况，李从武并没有去办任何手续，准备就用“游牧教学”的模式开展培训。\n    一来，你不办教育资质，这事只归市场监督部门爱管不管；一办资质，这事就让教育部门不得不管了。对于中小机构来说，只会更加麻烦。\n    二来，李从武暂时没有自己的教材，如果用了其他机构的，无论是你翻印，还是学生自己买的，只要用于培训，就是侵权，一告一个准。\n    所以，暂时使用“游牧教学”是最佳选择，这样也能为9月开学之后的高考业务进行实战演练。\n    现在还有一个大问题没解决，就是运营管理。\n    上了一定规模的普通驾校，校长都需要相当的能力，何况还是情况如此复杂的龙王驾校呢？\n    如果找不到合适的人当校长，等第二、第三家分校开起来，整个盘子肯定就乱完了。\n    李从武在pass掉很多个面试者后，倒是想到了一个合适的人选，那就是胸怀似海、有容乃大的柳校长。\n    根据牛顿定律，质量越大的物体引力越强。\n    当最后一位美妇走进会客室后，李从武的目光终于没能逃离引力，在对方弯腰坐下的瞬间，被捕捉了。\n    柳艳芬察觉到了男人失控的小眼神，心中暗暗得意，笑道：\n    “好久不见啊李老师，哦不对，现在应该喊李总了。呵呵，最近怎么样？”\n    李从武轻咳一声，努力将视线转移到了她那张媚态横生，又带有严厉教育型气质的脸上，“还好吧，你怎么找到这里来了，我不是说了吗，我不回学校。”\n    “知道，我就是听说你公司在这里，顺路过来看一下。”\n    柳艳芬发出带有些许磨砂质感的女中音，笑道：\n    “咱们毕竟也是十几年的同事了吧，还带一个班，合作了两年半，怎么说，也算是朋友吧？”\n    呵，《朋友》……李从武嘴角微歪，心说我以前当语文老师的时候，你柳副校长拿我当过朋友吗？\n    虽然很想讽刺，但他还是忍住了，斟酌片刻后，突然说道：\n    “以前我们在学校的合作，实在不能说愉快。不过，现在我有一个更好的合作，想跟你谈，有兴趣吗？”\n    柳艳芬一听，目光顿时亮了，高兴道：“有啊，什么合作？”\n    李从武拿起桌上的茶壶，将她盏里蓄至七分满，淡淡说道：\n    “你从二中辞职，来我的驾校当校长，怎么样？”\n    啊这！？\n    柳艳芬被这个提议震惊到了，不可置信地看着面前越来越顺眼的男人，心说：\n    这是在开玩笑？\n    我放着正儿八经的校长不当，跑去当驾校校长，这叫更好的合作？\n    校长办公室里那把椅子我都还没坐热呢。\n    您礼貌吗？\n    如果换做其他男人敢提出这种非分的想法，那柳艳芬在心里肯定就骂傻逼了。\n    但现在面前可是龙王爷啊，曾经亲手将她保送校长室的男人。\n    所以，她非但不敢表现出丝毫不满，甚至有些忐忑起来，拿不准龙王这到底是什么意思。"
}