{
  "title": "第28章 事业的起步",
  "content": "柳副校长平时在师生面前自带凶厉之气，浓颜系的脸蛋不怒自威，好似一只丰汝肥囤的雌狮。\n    李从武还是第一次看见她展现女人柔弱的一面，不由心想，难道真是高义在非礼她，我误会了？\n    但随即，他又想到柳艳芬趋炎附势、看人下菜碟的嘴脸，恻隐之心顿止。\n    也懒得废话了，要柳艳芬立刻打电话给高义，提了班主任的事。\n    高义自然是叫苦不迭、百般推脱、讨价还价……但没用，最后还是答应了。\n    既然打定主意要当749班班主任，李从武下午都懒得去给另一个班上语文课，就在办公室喝碧螺春。\n    他还在手机上下载了一个麻将APP，学习一下广海这边的玩法。\n    柳艳芬看见这一幕，心中暗骂：\n    “好家伙，不务正业，为所欲为，这是准备吃高义一辈子了？749班的成绩，完了。”\n    她不知道，李从武这就是在务正业，在为今晚暴富事业的起步打基础。\n    夜幕降临，霓虹初上。\n    李从武吃完香干炒肉木桶饭，揣着卡里仅剩的131块与头顶五十多万的气运，走进了一家招牌巨大的“星牌”台球麻将厅。\n    他仔细想过，去找高义组牌局还是不好，这样赢钱很有受贿的嫌疑，搞不好很多人就是以这种方式去巴结高义的。\n    所以，他决定来这里问下老板有没有云信群，说不定群里就有组牌局需要凑人的情况。\n    虽然以前坐地铁时总路过这家棋牌厅，但他还是第一次进来。\n    里面装修很高档，通风也很好，不乌烟瘴气。\n    如他所料，此间老板果然乐于组建客户群，有九个群都已经满员了。\n    他被前台小哥拉入了“星牌一家人10号群”，一进去就看见里面在问“今晚有没有人打斯诺克”，回应也挺热烈。\n    “现在时间还早，你想打麻将可以等等看。要不要先打一下台球，我们这里有陪练，都很漂亮滴喔。”前台小哥建议道。\n    李从武看了眼不远处一个衣着性感，正在俯身打球的陪练，丝毫不为所动。\n    色，是习武之人的大忌，爷爷从小就给他讲透了其中的道理。\n    他自控力也算比较强，哪怕是在刚推倒初恋女友的时期，最多也是两天一次，绝不可能一天两次。\n    对星牌这种打擦边球的服务，他就更不感兴趣了。\n    不过，他倒是有点想用台球测测气运，于是问道：\n    “你们这里不要陪练，怎么收费？”\n    “黑八的台是50-60一小时，斯诺克90。”\n    “这么贵？算了，我等一下，如果没人打牌就回去了。”\n    李从武手头十分拮据，轻易不想动用花呗。\n    感觉靠门口的位置可能被其他学校教职工遇见，他穿过一张张台球桌走到里面，坐在了一盆摆有绿植的柱子旁边，守着群里的信息。\n    他前方有一张斯诺克球桌，桌宽、球小、洞窄，难度很高，他这种菜鸡可能几个小时都打不完一局。\n    而正在这张桌上打球的两个年轻男人，显然都是高手。\n    就算球距较远，角度较偏，他们打进球也基本不成问题，胜负取决于控制白球的走位。\n    听他们的对话，李从武还知道了他们原来还是职业选手。\n    “啪~”\n    伴随一声清脆的击球声，最后一颗黑球落入了底袋。\n    被朋友称做阿辉的微胖小伙得意一笑，收起了自己潇洒的背杆姿势，说道：\n    “你等下跟俊哥打吧。\n    “这里新来了一个妹子，是二中的，长得不错，波很大。\n    “我叫她来打球，你们就假装不认识我啊。”\n    说着，他又拿起了茶几上的手机看信息。\n    他的朋友笑骂道：“妈的，又想骗人家裤衩子是吧?”\n    李从武眉头一皱，心中嘀咕道：\n    “二中的学生会跑到这里陪人打球？估计是虚假宣传吧，就像那些印着学生妹的小卡片。”\n    很快，阿辉扔下自己的专用杆，抽了一根台球厅的低端量产杆，走到李从武侧面的一张黑八台上打了起来。\n    再过两三分钟，只见一个衣着成熟，但青春洋溢的短发女孩找了过来。\n    李从武一眼便断定这少女确实货真价实，就是二中学生没错。\n    只因，她正是749班的陈小可。\n    看着她粉嫩脚丫下的高跟鞋，俏脸上妩媚动人的淡妆，还有连大白兔都没完全遮住的黑色紧身裙……\n    李从武十分无语，心想：\n    “她的家长心可真大，就算已经成年，又高考无望，也不能让一个女孩子来干这种工作吧？”\n    本着职业冲动，他真想立刻上去教育教育陈小可，但还是忍住了。\n    有绿植掩护，陈小可并未发现近在咫尺的李老师，从绿植前的杆架上拿了根球杆，便与阿辉打起了中式黑八。\n    两人有说有笑，嘻嘻哈哈。\n    因为台球厅人还不算特别满，又没有发音乐，他们60%的话语都清晰传入了李从武耳中。\n    李从武时不时透过绿植的枝叶往那边偷瞄一眼，发现那个阿辉在扮猪…吃猪。\n    一边从各个角度欣赏陈小可的弯腰时刻，一边用轻浮话音调戏她，跟她打得难分胜负。\n    陡然一下，李从武瞥见陈小可背对自己伏在桌上打球，撅起的圆囤将裙摆撑高，惊现出了一抹刺眼的鼠尾草绿。\n    他心脏一抽，立刻转移了视线，暗骂：\n    “这个陈小可，成绩倒数也就算了，还这么不洁身自爱，简直无药可救。”\n    他掏出手机又进群里看了一眼，发现还是没人喊打麻将，于是决定最后再等五分钟。\n    不一会，他没忍住好奇，又朝旁边看去。\n    一旦带入刚才的视角，他就发现那个阿辉总能预判陈小可打球的位置，提前选择最“绅士”的角度进行观察。\n    其实，李从武心里是有些不舒服的，不仅是身为老师，更因为陈小可在那个雨夜的表现，让他有所改观。\n    “咯咯咯咯咯……”\n    银铃般的笑声响起，陈小可险胜了一局。\n    她笑靥如花，一脸得意。\n    李从武觉得她眼中透着一股清澈的愚蠢。\n    果然，阿辉图穷匕见了，带着一点不服气的感觉，说这样干打太无聊，不如加点彩头。\n    他小声提议说：\n    如果下一把他输了，就给陈小可发一个1000块的大红包。\n    如果他赢了，那陈小可就要把身上那件绿色的东西送给他。"
}