{
  "title": "第202章 危机",
  "content": "“呵呵，驾校我也不懂啊。”柳艳芬委婉地笑道。\n    李从武也知道，想让她辞掉心心念念的职位来跟自己干……非常之难。\n    沉吟片刻后，他先把驾校的真实盈利模式与游牧教学理念，大致讲了出来，再一次把柳校长震得浩浩荡荡。\n    然后，他说了点实际的：\n    “你过来，我给你开双倍工资——100万年薪，再加总利润1%的提成。\n    “别小看这1%。\n    “现在的新中方，去年归母净利润还有20亿。\n    “我们龙王驾校什么都能教，以后每年赚个100亿，很正常吧？”\n    啊这！？\n    这饼画的……太大太圆了。\n    柳艳芬确实有所心动，但不多。\n    因为她不傻，很快想到了关键点，皱眉说道：\n    “但你这个项目不正规呀，至少学科那一块，如果做大了，肯定会有人举爆的。\n    “游牧教学是很有创意，但万一内部有老师被收买了呢？万一有人偷你的资料出去卖怎么办？\n    “我记得你说过，赚钱的本质不是创造价值，是抢。所谓创造，也不过是创造了另一种争抢方式。\n    “整个市场的蛋糕就那么大，现在基本都被寡头垄断了，你要插进来分一块，那人家肯定跟你急啊，会想方设法来搞你的。”\n    李从武莫得感情地说：\n    “你知道垄断的垄怎么写吗?\n    “我龙王驾校，会怕别人垄断？\n    “他们越垄，我越断！”\n    柳艳芬见他目光一寒，不禁心头一颤，想到了可能已经在娘胎里的高义。\n    李从武很快又道：\n    “其他方面的事我都已经想好了，你不用担心。\n    “我还是那句话……三月河东，三月河西，莫欺驾校小。\n    “三个月后，龙王驾校的校长绝对强过二中校长，如果你不把握机会，以后肠子肯定会悔青的。”\n    啊这！？\n    三月魔音，振聋发聩。\n    曾经749班的家长们，初闻不屑言中意,再听已成大傻壁。\n    现在柳艳芬又听到这话，不得不引起极度重视。\n    可毕竟，她远不如鹿觅有钱，一个事业蝙人员也没有娱乐明星那么敢搏。\n    何况对于鹿觅来说，投资失败损失的不过是部分身家；而她这个年纪辞掉校长职务，赌上的就可以说是未来了。\n    柳艳芬十分纠结，既不想失去被李从武带飞了机会，又不敢做出辞职的决定，幸好急中生智后，她想到了一个折中的办法，以退为进地说：\n    “李老师的能力我当然相信啊，我是怕自己搞不定驾校。\n    “要不这样，暑假学校也没什么事，我本来是想出去旅游的，如果你暂时没找到合适的人，我可以去帮你。\n    “工资就不要了，以后有空话……你请客，陪我出去玩几天，怎么样？”\n    出去玩几天？\n    李从武听见这话，目光情不自禁地往下一坠，总觉得这位前·女上司对自己的态度除了正常的巴结之外，还有点微妙。\n    他心中暗想：\n    “这个淡妇，不会是想跟我发生点什么吧？\n    “如果真是这样，让她来帮忙，她天天故意撩我，到时候不会也被外星土狗们视为禁脔吧？\n    “这好吗？\n    “唉……驾校的事情确实不能再拖了。\n    “先让她帮忙管一个暑假，既可以开个头，也能试试她的能力。而且说不定她看到驾校的潜力后，就真从二中辞职了。\n    “土狗应该多少还是有点挑食的吧。\n    “柳艳芬虽然确实与高义没有瓜葛，但这不代表她就没和很多男人有过瓜葛，禁脔度不至于上涨的太高。”\n    想罢，他答应了柳艳芬的提议。\n    “那好吧，我明天就去驾校看一下。”\n    柳艳芬看了眼手机上的时间，又说：\n    “都五点半了啊，要不一起去吃个饭，正好你给我讲一下情况。”\n    李从武答应后，走回隔壁的办公室喊周楚。\n    本来，他还想看一下庞嘉月的设计方案，却发现小丫头今天竟然早早收拾好东西下班了，心中不由奇怪，怀疑是不是假装发脾气时说话重了点。\n    不过转念一想，这样也好，让她多一点疏离感，说不定哪天就不爱了。\n    半小时后。\n    周楚按柳艳芬的导航路线，把幻影开到了她推荐的一家大型酒楼。\n    三人下车，在服务员的带领下，穿过走廊来到了一扇门前。\n    看着眼前明显不同于普通包厢门的对开大门，李从武顿时感觉奇怪，等柳艳芬推着他把门一看，赫然只见里面分明是个小型宴会厅。\n    欢快而柔和的古典乐曲，在香氛中缓缓流淌。\n    五张大圆桌铺着整洁的桌布，上面摆放了精致的餐具和鲜花。\n    最里面还有一个小舞台，上面张灯结彩，气球飘扬，巨型LED屏幕显示着九个大字——\n    741班谢师升学宴。\n    “嘭，嘭，嘭嘭~”\n    在李从武步入大门的瞬间，两旁喷出礼花，漫天飘散。\n    故意躲着墙后的大学生们一哄而上，将敬爱的李老师团团簇拥——把柳艳芬都挤得与他前胸贴后背，但对周楚绕道而行。\n    其中当属十九省第一状元笑得最最灿烂，粉嫩晶莹的牙花都呲在了外面，但有一说一，就这一处而言，她比娱乐圈里的神仙姐姐要好看亿倍。\n    不知是那位卧龙想出的点子，众人很快齐声高呼：\n    “龙王老师，法驾考场，攻无不克，战无不胜！\n    “龙王老师，学识无边，神功盖世，天下第一！\n    “当代恐子，配享太庙……\n    “啊哈哈哈，配享太庙哈哈哈哈，好好笑呀，我蚌埠住了……”\n    李从武脸上闪过短暂的懵逼，看着周围整整齐齐的学生，瞄见站在最后面的六大任课老师，恍然大悟，知道自己是被设计了！\n    其实，早在几天前，陈小可就在家跟他提过这件事了。\n    但李从武生平除了酒局应酬，对类似婚礼这种被商业鼓吹起来的尴尬活动也很不喜欢，所以坚决不肯来，要她们自己拿到通知书后搞个升学宴就行，谢师大可不必。\n    下午看见顾圆，他心里还有所防备，怀疑这女人会不会就是来骗、来忽悠自己去吃席的，万万没想到，受托来骗自己的人竟然是柳艳芬。\n    防不胜防啊！\n    很快，李从武就被陈小可和柳艳芬带球撞到了最前一桌的C位，在状元与校花一左一右的拥护下，坐了下来。\n    哎……没来的时候嘴上说着拒绝，但此时看见学生们情真意切的笑容，李从武心里却很诚实，没那么排斥了，甚至莫名有点高兴。\n    上菜时，听着油腻男主持在台上喜庆通报着燕大、香大、双旦大学、同只因大学等一个个录取学校，他心中有些感慨。\n    等大家随主持人起哄，让他讲两句，他也没推辞，接过话筒简短说了两句：\n    “华夏的高考，可以说是浩浩荡荡，学生犹如过江之鲫，皆身处洪流之中。\n    “我认为，会考试不代表有才能，有才能不一定能成才，因此，才愿意用‘押题’的方式，打破狭义的公平。\n    “今天凭着一定的运气（我的气运），你们站上了潮头。但未来究竟几何，还要看你们怎么把握。\n    “如果你们中有三五人，将来能让我这个老师感到得意，那三月之约就算另有更大的收获了。”\n    听完这知识分子的发言~\n    左边的校花，眼里已经泛起小星星。\n    而右边语文满分的状元根本不知所云，立刻带头鼓掌，端起酒杯就开敬！\n    主持人恰完饭下场了，席间的气氛更加热烈起来。\n    这群年轻的大学生们，兴高采烈，推杯换盏，轮着跑来给李从武敬酒。在陈小可的带歪下，他们一个个都改口喊起了“龙王爷”。\n    李从武心情也不错，虽然一杯都没有干，但小口喝着喝着也渐渐有了微醺的醉意。\n    酒过三巡。\n    明亮的灯光不知为何，突然一变，整体氛围在黯淡中增添了不少浪漫感。\n    只听舞台的音响又响起说话声，众人寻声看去，就见长相斯斯文文，带着无框眼镜的马化龙同学，竟然捧着99朵玫瑰，站在了聚光灯下面。\n    好家伙，这是要……趁机表白？\n    厅中顿时沸腾。\n    大学生们发出了吃瓜与起哄声，柳艳芬和其他老师也露出了姨母笑。\n    马化龙紧张的都快尿了，身体显而易见的颤抖着，话语更是结结巴巴，好半天才生硬的念完前半段腹稿，点出了那个“幸运女神”的名字。\n    陈小可……无辜躺枪。\n    “啊这！我吗？”\n    陈小可的嬉皮笑脸瞬间凝固，取而代之的表情是懵逼，很显然完全没有察觉到马化龙对他的喜欢。\n    不过，很快在几个好事同学的催促下，她还是半推半就的走了上去。\n    其实无论是在749还是741，尽管庞嘉月才是班花，但喜欢陈小可的男生却更多，只因前者太清冷了，让人感觉毫无希望。\n    看见此情此景，台下60%的男同学虽然脸上挂着坏笑在起哄，但其实提心吊胆，非常不同意这门亲事，期盼着陈小可马上拒绝。\n    而比所有男同学更加提心吊胆、惊疑不定的，是龙王本王。"
}