{
  "title": "第206章 龙卷风",
  "content": "“哦呜~爱情来的快就像龙卷风……”\n    行驶在省道的大巴车内，歌声齐鸣，音乐喧天，十几个年轻小伙跟着歌手邹杰伦鬼哭狼嚎。\n    司机感觉他们唱出了媳妇跟人跑路的感觉，又像是喝了假酒，啥也不敢说，也不敢问，只想赶快把他们送到海边结束订单。\n    以往全班最癫的陈小可并没有唱歌，在一个靠窗的位子上，面带尬色，正与旁边的曹华璧打闹着。\n    坐在后排的马化龙也没唱，只是听着映衬心情的歌词，感觉像在做梦一般：\n    “我脱单了！”\n    “我竟然追到陈小可了！”\n    “啊！！！”\n    小伙在心中发出了征服世界的吼声，发誓以后一定要好好学习人工智能专业，给她想要的一切。\n    突然~\n    老司机踩了一脚急刹，一坤秒把时速降至一坤公里，然后靠着右边的路沟停了下来。\n    大学生们身体因惯性前倾，都被吓了一跳。\n    拉上手刹，老司机把头伸出窗户，往后回看。\n    大学生们也顺着他的目光朝窗外看，只见一辆幻影打着双闪灯，稳稳停在了大巴左边。\n    很快，劳斯莱斯的后车窗降了下来，露出一个面无表情的男人。\n    “是龙王爷！”\n    “这辆车太牛了！”\n    大学生们脸上瞬间露出惊喜，纷纷开窗朝李从武挥手，还把吵闹的音乐暂时关了。\n    李从武一下便找到了自己的禁脔，看着她，淡淡说道：\n    “陈小可，你上学的事出了点变化，今晚别去玩了，赶快下来。”\n    啊这！？\n    陈小可一听，疑问道：“怎么了，燕大的通知书不是收到了吗？”\n    “回去说。”\n    “好吧，我马上下来。”\n    见李从武语气严肃，陈小可乖乖点头，然后站起来踮脚拿自己的背包。\n    马化龙站起来帮她，心里有些失望，但不多，毕竟……来日方长。\n    不一会，众人就见状元郎一溜烟跑下去，坐上了幻影的副驾。\n    “你们注意安全，在郊区不要单独行动。”\n    李从武叮嘱一声，大学生们纷纷答应。\n    周楚知道这路段没监控，眼观四路，耳听八方，瞅准合适的机会，直接猛踩油门，上演了一招张飞亲传的倒挡漂移~\n    车轮摩擦地面发出刺耳的尖啸，车身‌旋转180°越过双实线，刚好摆正到逆向的车道上。\n    她丝滑换挡，又猛踩一脚油门弹射加速，扬长而去，收割了一片“卧槽”。\n    “卧槽……劳斯莱斯还可以这么开？！”\n    大巴司机惊掉了眼珠，心想就算借自己八百个胆，也不敢这么玩呐。\n    “周楚，你好厉害呀，刚才吓死我了，我还以为车要翻了~”\n    陈小可一脸兴奋说道：\n    “这是龙王驾校那个张教练教你的吗？我也想学。”\n    周楚不屑一笑，说起了嘲讽的话，劝她最好不要。\n    李从武见她俩还聊起来了，不由又想起后者掰断前者胳膊的事。\n    这件事，他因为不想徒增“家庭”矛盾，一直没有点破。\n    可令他没想到的是，就在前不久的某天，陈小可竟然主动跑来告诉他，豹哥其实是被冤枉的，是周楚以为她告密，才打了她。\n    李从武当时十分诧异，仔细探究了一番，才发现：\n    原来周楚是受不了陈小可整天把她当成朋友对待，甚至还去医院看过她妈两次，心里总感觉不爽快，干脆自己把事情挑明了，说“打你的就是我，不服来干”。\n    但陈小可好了伤疤忘了疼，选择了原谅，还主动跟李从武说周楚也不是故意的，叫他不要打周楚。\n    这下连周楚都被她彻底整不会了。\n    于是，这个差点让豹哥去见阎王的矛盾，就这样轻描淡写的化解了。\n    “龙王爷，到底咋啦，难道是燕大又不要了我？”陈小可想起了这一茬，回头问道。\n    李从武沉吟片刻，说：\n    “我想了一下，你还是去香岛大学吧。它们的学分制虽然更麻烦，但就像你说的，距离近，坐高铁随时都能回来，更方便我指导（盯防）你。”\n    “啊，真的吗？”陈小可目光一亮，随即又问：“那我还是选历史吗？还是哲学？”\n    “不，你去学工商管理，主修商业分析与投资，这个专业也很容易毕业。”\n    李从武知道，最适合‌出国留学的学渣的专业其实是商科类，什么管理啊，投资啊，学得人最多了。\n    之前，他让陈小可学历史，还有一个原因是他自己比较精通，指点陈小可考试完全在舒适区内。\n    但现在，考虑到香岛大学的学制，他除了要指点陈小可考试，还要帮她搞定平时的课程作业和小组项目……这种作业与项目，当然是商科的最好搞定。\n    而且，名校的商科，除了是学渣的优选，也是富家子弟的最爱。\n    李从武现在的雄心需要商业支撑，所以把陈小可扔进去，也算创造了一条获取国际商业资讯与高端人脉的途径，可谓一箭三雕。\n    “香大上课不是都讲瑛语吗？万一他们跟我说话，我听不懂咋办？”陈小可又问。\n    “你不会学吗？等你看完你妈回来，就去新中方报个班。”李从武没好气道：“实在不行，你上课就不说话，没人把你当哑巴。”\n    “好吧，我都听你的”，陈小可想也不想就答应了，“到时候我就学庞嘉月，高冷一点，不管男的女的跟我说话，我都爱答不理，哈哈哈~”\n    看着她没心没肺的样子，李从武顿了顿，突然话锋一转，问道：\n    “你……真的喜欢马化龙吗？”\n    陈小可猝不及防，上一秒嘻嘻，下一秒不嘻嘻，皱眉讲出了自己矛盾的心理。\n    其实，李从武之前看她的表现就猜得八九不离十了，知道如果这厮面对真正喜欢的人，恐怕当时早就开心地飞上台了，哪会表现的犹犹豫豫。\n    “胡闹~”\n    李从武严厉地批评道：\n    “你是不是太冲动了，这好吗？”\n    “哎呀，我就是怕他太丢脸了，其实他对我挺好的”，陈小可弱弱地说，“要不……我先和他试试，反正我不和他啪啪，如果觉得不合适，就分手呗。”\n    听到虎狼之词，李从武心中又泛起了尴尬，不过他还是毅然决然道：\n    “什么叫先试试？到时候他约你出去玩，花了钱，费了时间，投入了感情，你再跟人家说分手，这好吗？”\n    “这不好”，陈小可愁眉苦脸，心里真的后悔了起来，“那怎么办呀？要不我明天就跟他说，我是善意的谎言？”\n    “还等什么明天，你在台上就应该小声跟他说清楚。”\n    “那我现在就告诉他！”陈小可说着，从包里翻出了手机。\n    李从武见状，心中些许过意不去，暗道：\n    “马化龙，更好的女人多的是。\n    “为了华夏的富强，为了天下的太平，为了海球文明有一天能冲破牢笼桎梏，当然，也为了我自己的野心~\n    “陈小可现在不能谈恋爱。”\n    星空顶下沉默了，这时，单身开车的周楚突然回头看了李从武一眼，冷不丁吐槽道：\n    “你不会喜欢她吧？所以吃醋了，劝人家分手？”\n    啊这！\n    李从武如遭雷击，脚趾一蜷，差点把鞋底抠烂。\n    陈小可也是一愣，停下编辑云信的手，回头看着那个全天下自己最最最喜欢的男人，眸中除了清澈的愚蠢，还多了一分惊疑。\n    龙王爷……也想抄我？！\n    以前，她从来就没想到过这一点，此时经周楚醍醐灌顶，心中的震惊要比被表白时多亿倍。\n    “不要胡说八道，一天天，脑子里都在想什么？”，李从武努力控制着面无表情，语气淡淡，并未流露太多尴尬。\n    可是，陈小可忆起他对自己的种种好，想起那些“温柔”的骂，在结合今晚发生的事，还是觉得周楚的话……非常河狸！\n    不可自控的，她还脑补出了以前想都不敢想的情境，顿时，一股难以名状的怪异之感在心头滋生，而后蔓延周身。\n    她慌乱地想道：\n    “我是超级喜欢他，但不是那种喜欢，而且他比我大二十岁，这能在一起吗？\n    “可他为了我，都跟他老婆离婚了；龙姐姐追他，他也没答应，万一他就想要我肿么办？\n    “如果我没有男盆友，他又很想要，那我可以先……让他开心吗？\n    “哎呀，这不行吧，好羞涩啊！”\n    陈小可胡思乱想着，发出了手上的云信。\n    她不说话，周楚也没吱声了，车内的气氛无比诡异，李从武直接抑郁。\n    往反方向行驶的大巴车上。\n    正在编辑云信，刚想询问女盆友情况的马化龙，猝不及防地看到了一条“澄清信息”。\n    一刹那，他体验到了灵魂被抽离的感觉。\n    这时，周围其他年轻人刚讨论完“漂移”与“楚霸王”，想起音乐暂停了，于是又播放起来。\n    还是那邹杰伦的那首歌，他的声音继续唱道：\n    “爱情走的太快就像龙卷风……”\n    马化龙呆呆靠坐在椅背上，听得热泪盈眶，随后逆流成河。"
}