{
  "title": "第24章 失落的钥匙",
  "content": "看见如此滑稽的摔跤，教室里竟无人发笑。\n    “起来。”。\n    李从武冷眼看着他，把作业本扔回了他桌上。\n    雷一鸣乖乖爬起来，心中一点脾气都没了，只有惊疑与忐忑。\n    要说那个雨夜给谁留下的心理阴影面积更大，恐怕雷一鸣还要胜过那两个被调戏的女同学。\n    有时，一次的弱懦，需要用一生去治愈。\n    二十多天来，这个向来横行霸道、以好勇斗狠居傲的年轻人，始终忘不了那晚自己是怎么怂的。\n    现在面对陈小可与庞嘉月时，即使她们什么都没说，雷一鸣也感觉二人看自己的目光透着鄙夷。\n    每每有同学聊起虎哥事件，询问他和另外几个男生当时是啥情况，他们说话都会支支吾吾，极力掩饰自己的表现，甚至说虎哥当时并没做太过分的举动。\n    “一模你语文考了多少分？”\n    “…六十…八。”\n    “六十八，上课还敢睡觉？叫你妈这两天抽空来一趟，她不是警察吗？正好，除了你的学习，我还有一点关于非法乱纪的事要向她了解。”\n    雷一鸣闻言，顿时脸色大变。\n    “听见没！？”\n    李从武厉喝一声，又吓得他一怔，不由自主地点了点头。\n    “给我站着，清醒清醒。”\n    李从武说完，转身要回讲台，但突然发现旁边还有一个人趴在桌上呼呼大睡。\n    一头俏皮短发盖住了她的半边脸，翘嘟嘟的嘴边流出了晶莹的哈喇子，仍后面的同学怎么踢凳子都踢不醒。\n    李从武看着她，想起那晚她一个人冒雨跑来，对按住自己的警察们解释的情景。\n    还想起王喆律师说过，当晚在场的其他学生都是第二天才去做的笔录。\n    而且一看就知道，他们是受过专业指导的，什么该说，什么不该说，看清了什么，没看清什么，都明明白白。\n    只有一个叫陈小可的，做笔录时胡说八道，极力为李从武开脱，结果因为前后矛盾、逻辑不通，被帽子蜀黍当场识破，差点负了刑事责任。\n    几秒后，李从武这个吊车尾的学生脸上收回目光，什么都没说，走到了讲台上。\n    这时，门口的小胡老师已经把年级主任给喊来了。\n    年级主任平时对李从武颐指气使，但现在却觉得事情很棘手，却又不得不办，只能敲门打断了讲课，还算客气地叫李从武借一步说话。\n    “此树我所种，别来向三年。桃今与楼齐，我行尚未旋。这仅仅只感慨了时间飞逝与思乡之情吗？肤浅！”\n    李从武鸟都懒得鸟门口的两人，自顾自讲着课，心中有一种肆无忌惮的快感。\n    年级主任皱了皱眉，提高音量说道：\n    “李老师，你别太过分了。就算你不理解学校通报的处分结果，也应该去找教务处或者校长沟通啊，怎么能跑来教室里闹呢？”\n    李从武停了下来，问他道：“什么处分结果？你是不是搞错了？”\n    年级主任无语地把手机掏出来，打开校务系统发出的消息，走进去想给李从武看，让他知道自欺欺人是没有用的。\n    可当他看见那条最新的全校通报时，整个人顿时傻了，喃喃说道：\n    “咦，怎么回事，之前那条发错了？学校没想处分你，说要你今天就恢复上课！之前明明是下了处分啊~”\n    见到这戏剧性的一幕，底下的同学们再也绷不住，开始窃窃私语。\n    “我爸还说李老师就算回来也肯定不会再教课了。”\n    “对，我妈也说家长群里讨论过。”\n    “好可怕，以后语文课不能再玩手机了……”\n    这时，下课铃响起。\n    陈小可耳朵微微一动，似乎醒了。\n    李从武宣布了一声下课，直接无视满脸诧异的主任与小胡老师，出了教室。\n    几分钟后，他与白绅一起走向学校侧门，准备去外面找家餐厅吃饭。\n    蓝白校服的人流中，很多学生都对李从武投来异样的目光。\n    但李从武毫不在乎，他感觉暴打校长一顿后，身体仿佛都平添了活力，心情也愉悦了很多。\n    虽然还没观察头顶的光影字符，但冲突法则，他相信自己肯定又涨粉了，而且现在气运一定炸裂，少说也在六十万以上。\n    路过宿舍区，他们看见几个保安与工人正在一处下水道转角处清理阻塞。\n    这情况已经出现过很多次了。\n    原因是此处的结构设计本身就有缺陷，再加上住宿的学生总往茅坑里直接冲卫生纸、洗脸巾与苏菲，屡禁不止。\n    所以，基本每过一两个月，都要在同样的位置堵一次。\n    李从武见他们用工具把一堆堆混杂的堵塞物勾夹出来，暂时扔在了地上，心念突然一动，想到了自己掉进水沟里的钥匙。\n    不知怎的，在冥冥之中他有一种感觉——钥匙就在那些堵塞物里。\n    “老白，你用手机帮我录一下视频，我去找我那把钥匙。”李从武说着，走了过去。\n    “这还能找到？”\n    白绅感觉这根本不可能，但还是拿出手机跟上去拍了起来。\n    李从武从保安手里拿过一根长铁勾，开始将堵塞物中湿淋淋的絮状物体与难以降解的苏菲一片片剥离出来，进行翻找。\n    看见五杀老师的迷之操作，路上有越来越多的学生停下脚步，又悄声议论起那件风靡校园的往事来。\n    “他又在干嘛呀？”\n    “嗜血狂魔不会疯了吧，明目张胆捡苏菲？”\n    “好恶心~”\n    ……\n    感受到异样的目光，很快连白绅都在李从武旁边感觉到了不自在。\n    正当他意识到影响问题，想劝李从武放弃时。\n    李从武目光一亮，赫然在一块长满苔藓与灰毛的七度空间下，发现了自己的失落之匙！\n    旁边两个保安都惊呆了，嘴里叫道：\n    “真是钥匙唉！”\n    “李老师的钥匙找着了！”\n    李从武用钩子穿住铁环，把它高举起来，在阳光下晃动，让围观的人群都能看见。\n    白绅也十分惊奇，将镜头怼了上去，清楚拍摄出了钥匙表面的腐蚀与生菌程度。\n    这些迹象能证明，钥匙绝不可能是近两天才扔进下水道里的。\n    这一刻，李从武感觉自己心中的阻塞，也像旁边的下水道一样被疏通了。\n    前所未有的畅快。\n    他几乎已经确信，气运是真实存在的，外星人假说90%能成立！\n    一扬铁钩，他将那串钥匙甩到了道路的空地上，目光扫视人群，高声说道：\n    “这二十几天我有事，所以没来学校。不过，那几个袭击我的人，我一定会全部揪出来，让他们付出代价！”\n    言罢，他招呼着白绅走了，只留下一大群学生们议论纷纷。\n    “如果真有袭击李老师，那被抓出来不是完蛋了？”\n    “卧槽，谁这么大胆子，敢偷袭五杀摇滚手！”\n    “哈哈哈哈，那几个人之前估计不知道李老师的厉害，要是被查出来，不会扬肠而去吧？”\n    一棵树旁，三个牛高马大的身影双手插兜而立，眉头都皱了起来。\n    左右两个男生肤色较黑，穿着校裤，一脸不安地道：\n    “我们那天被食堂前面的监控拍到了，教导主任还找我们问过。万一他们真查清楚了，我们会不会被开除？”\n    “楚教练，这老师肯定知道是雷一鸣找的人，万一那家伙扛不住压力，把我们说出来，就完蛋了。”\n    站在中间被称做教练的人，年纪看起来比他们大不了几岁～\n    寸头圆润饱满，身高177，体重60kg以上，猿臂蜂腰，形态健美。\n    乍一看，是个男生。\n    但如果走近细看，就会发现她胸部高耸，肌肤白滑，剪个短发有点像小白脸，留个长发就妥妥是女人了。\n    听见两个男生的话，小白脸眼中凶光一闪，寒声道：\n    “他要是敢说，我把他手砍下来……你们继续当做什么都不知道就行。”\n    言罢，小白脸独自走到一栋女生宿舍门口——就是偷袭地点边上那栋——堵住一个高二的女生，把她单独叫进了一个厕所里。\n    看着面前比自己高出一个头的小白脸，那个女生都快吓死了。\n    她知道面前这人名叫周楚，外号楚霸王，以前是二中公认的老大，经常欺负人，后来被学校开除了，变成为了体育生和篮球队的助教。\n    传闻以前告发她打人的那个男生，一个月后在校外被人偷袭打断了腿，家里养的一条宠物狗也被人用钢管敲死了。\n    男生的家长报了警，但警方没发现证据表明是周楚干的，接受询问时她也没有承认，后来就不了了之了。\n    “啊！”\n    周楚掐住女生的脖子，把她脑袋按在了发黄的墙壁上，近距离瞪视着她，威胁道：\n    “那天就你一个人看见我爬进这栋宿舍，如果学校知道了，那只能是你说的。”\n    女生闻到了周楚的吐息，大体宛如初夏的蔷薇一般清幽，但其中还夹杂着一丝烟味，这痞里痞气的味道让她害怕了。\n    “我没说！我…不敢~”女生的声音颤抖着，眼角已经形成了泪珠。\n    “你最好不敢，要是说了，我把你从二楼丢下去！”周楚语带寒意，一双丹凤眸子凶光闪烁。"
}