{
  "title": "第26章 墨菲定律",
  "content": "在教学楼前，他们俩碰见了王净。\n    李从武看得出，王净眼中明显闪过了惶恐之色，当发现丈夫没有任何反常表现时，她才安心下来。\n    “好大的味道呀，你们去吃火锅了？”\n    不知道是不是故意表现，王净在李从武面前与丈夫秀起了恩爱。\n    而李从武注视了他们一会，然后就告辞道：“白绅，我还要去趟校长办公室，先走了。”\n    言罢，他又去了行正楼，酒驾轻熟地走向校长室。\n    王净很快追到了他身后，尴尬地脚趾抠地。\n    李从武从她口中得知，高义还在办公室里，脸肿得都不敢出去吃饭。\n    后勤人员给教室换灯泡效率低下，但修起校长室的门来效率贼高，趁着午休时间竟然就弄好了。\n    “砰！”\n    李从武梅开二度，踹门而入，把身后的王净吓得花枝乱颤。\n    高义本来躺在沙发上冰敷面颊，这下惊得差点没翻到地上。\n    “哎呀，你干嘛啊？到底想怎么样？”\n    高义肺都快气炸了，但只能无能狂怒。\n    李从武毫不客气地坐上老板椅，把脚往桌上一搁，从抽屉里扯出一支富春山居点燃。\n    等把一口烟悠悠吐出来，他才开口道：\n    “下午你就把王净调去高三继续教课。以后，要是再让我看见你们有来往，你们就完蛋了。”\n    “好，没问题，我们以后保证再也不来往了。”高义想都没想就答应了。\n    而王净却欲言又止，感觉有点不情愿回去教课。\n    毕竟，校长助理的级别基本与副校长大差不差了，属于过渡性质，离副校长仅有半步之遥。\n    李从武看出了她的心思，恼怒道：\n    “王净，我是为了白绅考虑，才给你机会的。你要是这么剑，那就自己跟他说清楚。”\n    高义立刻接话道：\n    “王净啊，其实我们只是一时冲动，应该感谢李老师及时纠正了我们的错误！\n    “你下午就交接一下工作，搬到教学楼那边去，待遇方面……我会想办法补偿你的。”\n    王净点了点头，“好吧。”\n    高义转向李从武说：\n    “等这事办完，你能不能把视频删了？\n    “你那个手机不是苹果系统，真的不安全，万一泄露就麻烦了。\n    “要还有什么要求，你现在尽管提。”\n    李从武闻言都笑了，\n    “高义，是你傻还是我傻？\n    “你觉得我有可能会删吗？\n    “那两个视频我已经上传到百纳网盘里了，你最好祈祷我的手机和网盘都很安全。”\n    百纳网盘？高义心中有一万头草泥马奔过，看着李从武暗骂：你怎么不直接传到91呢，那上面就有一个百纳网盘泄密系列。\n    抽完一支烟，李从武起身朝门外走去。\n    高义注视着他，阴阳怪气道：\n    “你要喜欢这烟，干脆都带走吧，总来我这里，让人看见了影响不好。”\n    “在其他地方抽烟不好，你这里反正都乌烟瘴气的，烟就帮我放抽屉里，我随时过来。”\n    李从武在门口顿了顿脚步，指着断裂的门锁，又道：\n    “这锁以后也别修了，不要浪费钱。”\n    可恶啊！\n    高义恨得咬牙切齿，等他离开之后，把手中的冰袋砸了个稀巴烂，口中骂道：\n    “这个该死的杂种，我要弄死他！”\n    ……\n    回到教学楼，李从武还没进办公室就被柳艳芬叫住了。\n    她说，胡老师被安排去帮高三语文组分担教务了，以前那个工位就留给他算了。\n    至于李从武，则另外安排一间更好的办公室。\n    李从武知道，她这个做法是一石三鸟。\n    首先，能向自己示好；\n    其次，能避免自己的“血腥味”影响大办公区的其他老师；\n    最后，也是重要的，她方便单独找自己沟通删视频的事。\n    李从武不喜欢同事间毫无意义的客套，也乐于换个更清净的地方，于是便跟着她又向楼上走去。\n    其实柳艳芬的衣着还是比较得体的，通常都是素色的职业套装。\n    只不过她身材太过丰熟，有些部位总把布料撑得非常紧绷，很大程度地凸显了女性特征，所以看着感觉很烧。\n    李从武跟在她后面上楼梯，双眼像在玩地狱级难度的“视线追踪挑战”，为了不显得猥琐，只能尽量低头往下看。\n    他的注意力被柳艳芬脚下那双月白细高跟吸引了。\n    见那细跟一下又一下的杵在地上，支撑着她丰满的身体上楼……\n    李从武真担心它会不堪重负，发生断裂，致使柳艳芬向后摔倒，撞上自己~\n    “咔哒！”\n    高跟鞋断裂的声音突然响起。\n    柳艳芬脚下一个踉跄，身体伴随惊呼声向后倾倒，重重撞到李从武怀里。\n    李从武也在上楼，脚才踏出一半，猝不及防下，哪里稳得住平衡，也被撞得向后跌去。\n    小时苦练摔功的肌肉记忆瞬间启动，李从武没有下意识用手往后撑，而是根据P（压强）=F（垂直作用力）/S（受力面积），尽量以面积最大的背部去着地。\n    为了不被柳艳芬砸伤，也出于保护女性的本能，李从武也抱住了她，使两人的接触面积尽可能的变大。\n    “砰！”\n    幸好他们只是刚转了道弯，在这层楼梯才刚上了四五级阶梯，所以李从武还没背过气去。\n    柳艳芬惊魂未定，过了两秒才赶忙坐起来，侧转身体去看李从武的情况，“李老师，你没事吧？”\n    “起开”，李从武有些尴尬地说道。\n    柳艳芬意识到不对，触电似的挪到了旁边，继续问：\n    “李老师，你没事吧，对不起啊，我鞋跟断掉了。你不会磕到头了吧？我现在叫人送你去医院看看。”\n    “不用了。”李从武没好气道，支棱起身体，目光投向她左脚那只撇断跟的鞋，感到十分震惊。\n    墨菲定律！（越怕出事，越会出事）\n    刚才是八十万气运导致了墨菲定律？\n    竟然连鞋跟断裂的概率都能影响，这作用机制到底是怎样的？\n    以后可千万要注意啊，否则被气运反噬、害死都是有可能的。\n    高处不胜寒，日中则昃，盛极必衰……把这些至理名言带入气运体系之中，好像都能解释的通。\n    钟启强有成百上千万的气运加身，最后还是栽了，会不会就是因为他走得越远，站得越高，内心滋生的不安与恐惧也越来越多呢？"
}