{
  "title": "第25章 天生气运必有用",
  "content": "一家人均消费300的中式火锅店内，李从武和白绅已经吃了起来。\n    换做以前，他们绝不会选这么贵的地方吃饭。\n    但李从武现在豪气大发，主动提出请客，就把白绅拉了进来。\n    看着白绅把一小碟绿油油的莴笋倒入锅中，他不禁想起了王净白花花的身子，顿时纠结起来，不知该不该将实情说出。\n    他有意把话题扯到家庭上，试探白绅对妻子的态度。\n    如果说，他们感情本来就不好，或者白绅其实已经发现了王净不洁的端倪，有一定的心理准备，那未尝不能把校长办公室的事情直接说出来。\n    但很快，李从武就听出，这白绅是一点都没察觉到妻子的猫腻。\n    甚至他认为王净很好，为了能在海州买房，不惜从原本工作轻松的正治老师，转做了总要加班加点，偶尔还要出差的行正类工作，非常辛苦。\n    他还告诉李从武一个计划——明年他们准备去尝试做试管，破解不孕不育，因为王净还是很想要一个孩子的。\n    李从武听的头大不已，实在佩服王净在“日”常生活中的演技，感觉不去评选奥斯卡太可惜了。\n    说实话，要不是亲眼所见，李从武真不会相信王净是这样的女人。\n    “对了，黎妮最近怎么样？你那件事把她吓坏了吧？”\n    白绅说着，用漏勺捞起刚烫熟的莴笋，分了一半给李从武。\n    听他提起黎妮，再看见自己盘中绿油油的一片，李从武心里突然咯噔了一下，回道：\n    “呃……她挺好的，现在不是没事了吗。”\n    “哦，那就好。”白绅说。\n    李从武夹起一片莴笋放进嘴里，心中暗想：\n    “不可能，绝对不可能！黎妮不是那样的女人……但王净……”\n    他感觉整个人都不好了，忍不住掏出手机，想看看黎妮的朋友圈，却发现她几分钟前发来了一条信息和一次转账——\n    “你的工资卡在我那边床头柜的抽屉里，从这月开始，房贷我们一人付一半，离婚之后房子也一人一半。”\n    “请收款14677元。”\n    连房子怎么分都想好了？！\n    李从武心中暗骂，懒得看她朋友圈了，直接将手机熄屏，重重扔在桌上。\n    “怎么了？”王净诧异地问。\n    “没什么。柳艳芬说那个监控视频找不到了。”\n    “哦。我觉得，既然知道那件事是谁指使的，可以试试从他身上突破。如果是警方来查，他们肯定会这么做。”\n    “我也是这么认为的。没想到你对警察还挺了解啊。”\n    “呵呵，我在小说里看到的。对了，你那本新书怎么样了？”\n    “不怎么样，没写了。”\n    ……\n    不一会，两人吃饱了。\n    李从武一看六百多的账单，再想起即将要缴纳的房贷与铁了心要离婚的老婆，顿时感觉到了经济危机。\n    “先生，我们店这几天周年庆搞活动，你可以用飞镖扔一下转盘，上面有礼品和折扣。”\n    柜台服务员的话让李从武回过神来，顺着她指的方向一看，只见那个大转盘上划分着一个个扇形中奖区。\n    面积最小的一个写着“2折”，但估摸着随机扔中它的概率不到1/50，比摇出豹子更低。\n    李从武接过服务员递来的一枚飞镖，想起了小时被爷爷逼着练功的情景。\n    他的爷爷李匡正，练的不是拳脚，而是短刀，以现在的区分习惯就叫匕首。\n    在八十年前那个兵荒马乱的年代，杀人的机会很多。\n    李匡正少年成名，曾经在两湖一带的绿林圈中名气很大，人送外号：“寒光断翅”。\n    只因，他的刀不但能在手上杀人，还能飞出去夺命。\n    他曾不止一次，当众掷出刀刃，击下飞蝇，使其落地不死，堪称绝技。\n    其实，李家人丁还是比较兴旺的。\n    李从武光姨奶奶就有两位，叔伯辈的亲属有十个以上。\n    但，李匡正就认定唯有李从武这一个子孙有望继承自己的衣钵，只因他的功夫需要极高的天赋，才能练就卓绝的眼力与手劲。\n    普通人就算练八辈子，也不可能达到“寒光断翅”的境界。\n    正因如此，他才亲自给李从武改了名，让住进祖屋，手把手教。\n    “先生，可以开始了~”\n    服务员将转盘转动起来。\n    李从武掂量着手上的飞镖，又想起另一个问题：气运可以影响命中率吗？\n    假设一个运动员在十米外命中靶心的准确率为30%，那百万级的气运，能不能把准确率提升为80%呢？\n    如果可以，简直细思极恐啊。\n    那些射击冠军，NBA三分王，包括能寒光断翅的爷爷，究竟是技术成分更多，还是运气成分更重呢？\n    他感觉，按照外星老铁假说，爷爷年轻之时的气运绝不会比钟启强差，甚至还要好得多。\n    待转盘速度稍微下降一些，李从武尝试用“刀刺晃动香头”的技巧，凝视狭窄的“2折”区域，希望在心眼之中“定”住它。\n    可他的功夫已荒废多年，眼睛还动了近视手术，只看得头晕目眩，感觉人都快被转晕了。\n    于是乎，他干脆把头一偏，全凭感觉甩出了飞镖。\n    “2折！”\n    服务员惊讶地叫道，把转盘停了下来：\n    “真的是2折，你是经常练飞镖吗？看你刚才扔得动作就和普通人不一样。”\n    不，我是炼出了气运。\n    李从武心中暗想，看了一眼服务员头顶的短小无运的光影，嘴上说道：\n    “对，我小时候每天都练飞刀。”\n    这是故意说给外星老铁们听的。\n    以骨折价买了单，李从武叫上位子上的白绅，先去了趟洗手间。\n    他一边放水，一边想道：\n    “气运、概率、量子力学、宏观事物，它们到底有着一套怎样的运作机制？”\n    “古人通过易理术数推演气运，解释事物发展规律。”\n    “难道，科学与玄学真能完美统一？或许，还能写出一个精美的物理公式进行阐述~”\n    “如果有合适的契机，可以搞点量子力学的学术资料来研究一下……”\n    趁洗手之时，他照了照镜子。\n    只见头顶的【粉丝量】暴涨到了160万+，【气运数】也突破了他的个人纪录，达到了80万+。\n    再看看白绅，以及两个路人的头顶，只有可怜的几个粉丝。\n    一瞬间，李从武豪气大发，直接拒收黎妮转来的钱，凭一己之力——中奖金额+上月工资——还掉了近三万的月供。\n    看着卡里仅存的153块钱余额，他诗兴大发，心中吟道：\n    “天生气运必有用，千金散尽还复来！\n    “黎妮，你要是真和我离婚，我让你把肠子悔青。”\n    二人出了火锅店，步行朝学校走去。\n    一路上李从武都琢磨着生财之道，他的想法越来越奔放了，甚至觉得自己可以去参加飞镖大赛，赚取奖金，成为傲运冠军。\n    不过他很快又觉得，即使自己以前练过飞刀，但毕竟十几年都没碰了，陡然跑去成为职业选手，外星人不怀疑才怪。\n    想来想去，还是赌博最靠谱！\n    虽说现在不宜跑去澳岛，但可以找人打牌啊。\n    刚开始小赌怡情，尝到甜头后越赌越大，最后癫狂豪赌，这不就是赌徒的真实写照吗？\n    合情合理！\n    李从武说问就问：“老白，你平时打牌吗？”\n    “我不玩牌”，白绅有些奇怪地问，“怎么了？”\n    “没什么。呵呵，我在看守所里天天和人打牌玩骰子，感觉还挺有意思。”\n    李从武演着（障眼法）外星人，又道：\n    “我身边都没有人玩牌，你认不认识其他爱打牌的人，介绍给我，无聊的时候消遣一下。”\n    白绅看他的眼神更怪了，好似发现了一个堕落者。但他也没说什么，回道：\n    “我不认识这种人。不过，王净偶尔会玩一下麻将，我听她说，高校长很喜欢打牌，而且赌得很大。”\n    赌得很大？李从武心中一动，暗暗记住了。\n    “对了，我的房子已经装修好了，看哪天搬过去，到时你和黎妮过来吃饭。”\n    “行，我肯定去，黎妮……看她到时有没有空吧。”"
}