{
  "title": "第205章 你在玩火",
  "content": "“太荒唐了！\n    “你脑子里到底在想些什么，还叫我鸽鸽？我多大，你多大，这是你能叫的吗？！\n    “我现在非常明确地告诉你，我们之间不可能！”\n    庞嘉月身躯一颤，眸中立时泛起一层薄薄的雾气，仿佛远山含烟，又似蒙蒙细雨。\n    “为什么不能？”\n    她倔强地说：\n    “就因为你比我年纪大吗？\n    “你在书里写过~\n    “‘走肾才是真爱，走心是算计。\n    “‘看见一个人，立刻想黏上去，恨不得与他合二为一，这不是真爱是什么？\n    “‘看见一个人，心里想着长期发展，考虑合不合适，考虑年纪、收入、责任、家庭背景……这不是算计是什么？\n    “‘所以，男人对女人多是真爱，女人对男人多是算计’\n    “我对你，只想走肾，其他什么都不想算计。”\n    啊这！？\n    一字不差，倒背如流？\n    李从武竟无法反驳，甚至没来由的产生了反思，心想自己这么多年是不是被黎妮带歪了，都不能知行合一了？\n    但不对啊，要这么“知行合一”的话，我岂不是可以“以爱之名”，名正言顺的当泰迪啊？\n    书里明明还有下文，想表达的根本不是这个意思，她这是断章取义啊。\n    李从武差点被绕进去了，不过现在心烦得很，只想跟她做个了断，也跟那群外星老铁做个了断，告诉它们自己的底线！\n    于是他没好气道：“那我告诉你，我对你没感觉，行了吧？”\n    “我不信！”\n    庞嘉月不退反进，贴脸开大说：\n    “你对那个女网红都有感觉，不可能对我没有。\n    “我知道，你拒绝我，主要是觉得可能无法照顾我一辈子，所以不想伤害我。\n    “正因为龙清颜是个网红，反正都不干净，所以你可以像对青楼女子一样对她。\n    “正因为你觉得我很纯洁，很美好，所以你有顾虑。\n    “但我不需要你顾虑那么多，我现在只想黏上你，跟你……合二为一。”\n    啊这！？\n    李从武惊为天人。\n    都没功夫琢磨她是怎么确定自己和龙清颜关系的了，只感觉她这话确实话糙理不糙，还惊叹她的清奇思路，觉得这样的奇女子简直世间少有。\n    庞嘉月的情感已经达到峰值，身体情不自禁缓缓前倾。\n    其实，她还有一句话藏在心里没说。\n    她无比笃信，只要能跟李从武在一起，他就会照顾自己一辈子。\n    刹那间，幽香扑鼻，温柔袭腰，让李从武产生了一种冲动——\n    想让九天之上已经中毒还没取关的土狗们看一看，什么叫做杀伐果断，让雪崩的气运重回巅峰。\n    但随即他心中又发出无声呐喊：\n    不行！\n    我不能被它们摆布！\n    他猛然抓出庞嘉月的胳膊，把她推至一臂的距离，怒声喝道：\n    “你是不是喝多了？\n    “看看你像什么样子？\n    “还说人家是青楼女子，我看你~\n    “我告诉你，我一点都不喜欢你，不要太自恋！”\n    庞嘉月怔怔看着他，语气低落下去，带着颤抖地哭腔问道：\n    “那你讨厌我吗？……只要你现在告诉我，你讨厌我，我就永远在你面前消失。”\n    说着，眼泪突然崩了，像一颗颗融化的珍珠，倒映着火光滑落脸颊。\n    “好，我~”\n    李从武张了张嘴，但看着她充满破碎感的样子，想起她为自己做过的事情，注意到她头顶跌落谷底的气数……又把已到嘴边的三个字咽了回去。\n    转而叹息道：\n    “哎，谈不上讨厌。”\n    愣了好几秒，女大学生破涕为笑，犹如飞鸟投林，池鱼归海，猛得撞入面前的怀抱，泣声道：\n    “不讨厌就是喜欢！”\n    啊这……你语文是谁教的？造孽啊！\n    李从武闭上了双眼，放空了大脑。\n    他感觉到了另一颗小心脏在胸腔之外隐隐跳动，仿佛受到共振一般，无比混乱的内心安定了下来。\n    冷静一想，他觉得自己还是不能太冲动，走极端。\n    要摆脱外星人的限制，其实不是不行，只是现在还不到时候。\n    海球上这么多大人物，又有几个气运能过亿的呢？\n    如果先用气运把羽翼丰满起来，培植足够大的势力，那之后完全可以不用看外星人的脸色了，甚至可以故意放毒给他们吃，把它们喜欢的大主播全部变成牛头人，气死它们……\n    成大事者，必须懂得取舍。\n    君子，论心不论迹。\n    李从武心中豁然开朗，拿起手机举到女大学生肩后，照了一眼头顶。\n    见粉丝数暂时止住了下跌趋势，隐隐还有抬头的迹象，他眼神变得阴森，嘴角如狷如狂，心道：\n    “你们给我等着，不要以为是高等文明，就可以永远把海球人当成牢笼里的猴子取乐。\n    “三十年河东，三十年河西，莫欺海球low！（低等）\n    “等我修了身，齐了家，就带着海球朝你们靠近。\n    “我要顺着‘网线’找到你们，只要有一线希望，哪怕飞蛾扑火，我也会让你们感受一下什么叫极致的文学，给你们最真实的震惊！”\n    想罢，他轻轻推开怀中的人儿，用手背擦了擦小脸上的泪痕，凝视着她泛红的眼眸，说道：\n    “你在玩火，知道吗？\n    “小龙不是什么青楼女子，其实我不止她一个女人。”\n    “你根本不了解我，还是好好冷静一下吧……这个版本挺好的，明天你再跟章主编讨论讨论。”\n    说着，扬了扬手上的书，出门走了。\n    庞嘉月听懵了，愣在原地许久，脑中反复回响着男人刚才的话，感觉他的气质发生了变化~\n    更贴近她画中邪魅狷狂的印象了。\n    她更喜欢了。\n    相比现代女性，庞嘉月的三观，其实很歪。\n    ……\n    当李从武回到宴会厅时，去海边露营的十几个男女已经在司机催促下，坐着网约大巴车出发了。\n    听说这个消息后，他先给陈小可打了个云信，见她半天没接，便直接叫周楚开导航，按照前往露营点的路线追去。\n    劳斯莱斯幻影弹射起步，在夜空下疾驰狂飙，沉稳有力。\n    亦如李从武此刻的心境。"
}