{
  "title": "第36章 灭顶之灾",
  "content": "大块头一吃痛，掰扯陈小可的手立刻缩回来，弯腰捂住了腹部，把下巴暴露了出来。\n    李从武纯属巧合的复现出了拳王太森的“太式二连”，又一记勾拳狠狠打中他下巴。\n    不过，从这两拳的打击手感来看，这体重200上下的大块头不但皮糙肉厚，骨骼也比一般的男人粗壮不少，真不是他现在这种体格和爆发力能轻易KO的。\n    果然，那大块头只是短暂的被打懵了，抱头鼠窜往旁边躲避。\n    “卧槽！”\n    “你TM找死！”\n    另外两人破口大骂，作势准备扑向李从武。\n    李从武没有追击大块头，立刻冲到旁边阳台与厨房相结合的空间里，抄起了一把切菜的尖刀，指着三人喝道：\n    “谁敢动！”\n    三人看见刀，深植基因的恐惧感发作，不由都后退几步，抓起了身边能防身的东西。\n    “你TMD想干嘛，拿把破刀就想吓唬我们？”\n    黄毛抓起一个烧水壶，脸上又凶狠起来：\n    “我跟你说，刚才你打了我兄弟，医药费又得花一万！\n    “你到底跟这小婊砸什么关系啊？\n    “能帮她还钱吗？”\n    “我是她的语文老师。”李从武说道，心里突然有了一个主意，一只手伸进了裤子口袋里。\n    “语文老师？呵呵~”\n    黄毛似乎觉得这话很有喜感，与旁边两人相视一眼，露出了虎哥取死前的笑容。\n    “你们是放贷的，那刘虎这个同行，你们应该认识吗？”李从武冷声问道。\n    社会你虎哥，人狠肠子多，这谁不知道啊？\n    黄毛三人面露疑惑，不知道李从武提他干嘛。\n    旁边的陈小可抹了把泪花，奶凶奶凶地说：\n    “那个虎哥就是因为欺负我，然后被我老师捅死的，你们再不滚，小心也扬肠而去！”\n    李从武已从口袋中掏出了一张公鹌证明——这是早上去学校报到时用的——手腕一甩，把它飞向了离自己最近的矮个子男人。\n    折叠的纸张旋转着，轨迹与李从武的设想基本一致，矮个子很轻易就伸手抓住了。\n    他打开一看，顿时面露震惊，说道：\n    “小马哥，他好像真是那个人，这文件上写了是他捅死了那五个人，被认定正当防卫。”\n    “啊！？”大个子看李从武的眼神变了，只感觉腹部疼痛加剧，也不知道是肝脏还是肠子。\n    而黄毛将信将疑，接过那张证明看了起来。\n    李从武见这招似乎有效，趁热打铁、虚张声势道：\n    “如果她真借了你们的钱，我会让她家长还给你们的。就算她们不还，你们也可以去起诉。但现在，都给我滚出去！”\n    见他把手上的刀又提了起来，大块头和矮子心生惧意，之前的嚣张气焰荡然无存。\n    但黄毛很快手上的证明文件一扔，盯着李从武，恶狠狠道：\n    “刘虎不过就是一个小破公司的马仔，还真以为他是什么涩会大哥？\n    “告诉你，我老板以前是跟钟启强混的，那个傻逼虎哥给我老板提鞋都不配。\n    “你不就是运气好捡刀把他捅了吗？还是正当防卫。\n    “告诉你，老子13岁就杀人埋尸，正儿八经坐了十年牢，你TM吓我啊？\n    “来啊，有种你把我也捅死，敢吗，艹！”\n    13岁杀人？真的假的……\n    李从武有些骑虎难下，确实不敢拿刀捅他们。\n    但是，他见黄毛虽然话语张狂，脚步却纹丝不动，仍然站在三人中较为靠后的位置，感觉也没那么淡定。\n    气势上不能输！\n    李从武冷冷注视了黄毛一小会，转头看向陈小可，用莫得感情的声音说道：\n    “之后如果有警察问你，你就说你今晚本来穿的是沙发上那条睡裙。\n    “他们三个闯进来欲行不轨，这个大傻个用力抓住了你的手，那个黄毛把你衣服扯掉了，这些痕迹都可以验出来，记住了吗？”\n    陈小可愣愣点了点头。\n    “卧槽，你血口喷人是吧？”黄毛皱眉大骂，随即就意识到了什么。\n    另外两人不确定道：\n    “小马哥，他想冤枉我们，然后正当防卫？”\n    “如果真是这样，那他是不是就能用刀捅我们了？”\n    他们话音刚落，李从武根本不给他们反应时间，抄着刀子就扑了上去。\n    三人大惊失色，瞬间如鸡飞狗跳一般慌乱躲避，就像遇见了老虎，都不想做那个最先被盯上的大冤种。\n    “啊……啊…”\n    大块头嘴里都叫出了娘们音，慌不择路地撞塌了鞋架，直接跑到门口去拉门。\n    李从武没管他，径直对着黄毛冲去。\n    黄毛求生欲极强，胡乱将手中的烧水壶砸向李从武，趁他闪躲之时，踩上沙发贴墙而行，绕过李从武跑到了门口。\n    此时，门已被拉开，但争先恐后的三人在门口撞车了。\n    黄毛被挤在最后。\n    李从武冲上去就是两个爆脚，狠狠蹬在他后背，硬生生把他踹了出去，差点摔个狗吃屎。\n    大块头和矮个子已经跑下一层台阶，黄毛连滚带爬，紧随其后。\n    等他发现李从武并没有追出门，心中气不过，又壮着胆子返身跑上去，提起他们放在门口的一桶不明粘稠物，甩向正准备关门的李从武。\n    “嘭！”\n    李从武及时躲在门后避开了，但一股刺鼻的臭味立刻飘散开来，把他熏得直反胃。\n    “草泥马，给老子等着，有种你们永远别出门！”\n    黄毛留下一句狠话，蹬蹬跑下了楼梯。\n    李从武把门关上，略微松了一口气，看着溅入门内那滩屎一样的东西，皱眉道：\n    “陈小可，你快把这里处理一下，然后收拾几件衣服和值钱的东西跟我走。这两天就先别回来住了，免得遭报复。”\n    “哦~”陈小可从地上爬起来，快步走去了阳台，怀里仍然紧紧抱着小狗。\n    李从武握着刀没放，还有点担心那三个人会堵在楼下埋伏，或者叫更多人来。\n    于是，他辨别了一下方向，走到客厅的窗口，伸出头朝下张望，想观察那三个人到底走没走。\n    这栋楼的大门就在窗户的右下方。\n    李从武的目光顺着外墙上一排排方形瓷砖下滑，刚好能将门口区域一览无余——这种村民自建楼没有门斗，大门是向内凹的。\n    说实话，从这个角度看，李从武很难不想起上楼时在门口看见的那几块碎瓷砖。\n    这时，门口的灯亮了，有三个人影走出来，也进入了他的视野。\n    李从武真不是故意的。\n    他心里只稍微联想了那么一下，立刻就看见：\n    大约在五六楼的高度，有一小片黑影从外墙剥落，自由落体，加速坠了下去。\n    “你们两个废物，怕个毛啊，那个狗比就是吓唬我们的，他根本不敢~”\n    黄毛正一脸不爽地骂着两个手下。\n    遗言还没说完，只听“砰”得一声响——\n    四块被水泥凝在一起的方形瓷砖，以几乎垂直于地面角度砸在他头顶。\n    瞬间，颅骨碎裂。"
}