{
  "title": "第33章 物理学不存在了",
  "content": "“哈哈哈，李老师太厉害了。”陈小可兴奋道。\n    阿辉愣愣看着台上都快去了一半的球数，以及那基本没有太大难度就能清台的格局，后背冒出了冷汗。\n    李从武很快瞄准了一颗花色球，半步崩杆，将它轰向底袋。\n    “咚咚~”\n    这个花色球高速反弹了出来，并没有进，但……台面上仅存的另外两颗花色球，一不小心都被撞进去了！\n    而且，黑球也几乎停在了洞口。\n    “开什么国际玩笑！物理学不存在了？？？”阿辉忍不住叫骂出声。\n    “啊哈哈哈哈哈~”周围的人全都乐了。\n    三个斯诺克大爷扯着大嗓门说风凉话，句句如刀，直扎阿辉心窝。\n    接下来并没有悬念，李从武砰砰两杆，将剩下的一颗花球与黑球全部怼进了洞里。\n    又输了，一万块……阿辉被打得怀疑人生。\n    他15岁开始练球，打了十多年的职业赛，比黑八被炸清的情况遇过不少，但只出四杆就清台的，他在比赛录像里也没见过啊。\n    这是什么狗屎运！？\n    “再来一把！”\n    他双目发红地看着李从武，感觉今晚要是不把钱和尊严都赢回来，那以后都不想再打球了。\n    李从武默默掏出手机，打开了收款码给他，说道：\n    “转账吧。今天感觉有点晚了，我还要带她回家找她家长谈~”\n    “你TM走狗屎运赢了钱就想走？”\n    阿辉怒声打断，掏出手机转了账，咬牙切齿道：\n    “再来最后一把，我们按专业比赛的规则争开球权！\n    “你要输了，给我2万，要是还能赢，老子给你5万！“敢不敢？！”\n    5万？李从武见好就收的决定产生了动摇。\n    虽然他深知贪婪是人类的原罪，是人性的弱点，但还是不可避免地动起了心思：\n    “我已经赢了一万五，输了还只用给五千，这就相当于用5000搏65000啊。\n    “这心理动机好像还算充足，外星人应该不会怀疑吧？\n    “事不过三，最后一把！\n    “赢了这一把我要是再玩，我就是畜牲，出门让车撞，半身不遂……”\n    暗自发下毒誓后，李从武答应了他。\n    见他们越玩越大，围观者更加兴奋。偌大的台球厅里一时竟无人打球，全在吃瓜。\n    “那个开球的规则，我没打过，先试一下。”\n    李从武再次走向旁边的黑八球桌，准备临阵磨杆。\n    那种触底反弹回来考验停球距离的方法，既然可以分出职业球手的高下，自然很有难度，需要经年累月的练习，才能把控好力度。\n    不过，李从武现在只想试验一下大概要用多少力。\n    他只管提高基础概率，剩下的，交给气运。\n    阿辉也没闲着，换上自己的专用球杆，也临阵练习起来。\n    明明面对着一个菜鸡，他却有了如临大敌的感觉，简直比打全国赛事还紧张亿倍。\n    不一会，李从武磨完了。\n    见陈小可在旁边津津有味地拍摄自己，立刻皱眉将她拉到了旁边，严厉地说：\n    “拍什么拍，还嫌自己不够丢人？快删掉，这件事情不要去跟同学们说，也不要发朋友圈，知道吗？”\n    “为什么呀？”\n    “啧，没有为什么，就是影响不好，听到了吗？”\n    “嗯。”\n    虽说打台球属于竞技体育，周围又没有第三方下注，定性赌博有些勉强。\n    但毕竟输赢太大了，现在正值当选班主任之时，可能会被有心的家长拿来说事。\n    见陈小可把视频删了，李从武才撇下她，走过去与阿辉各拿一个白球，摆在了发球线上。\n    他们同时击球，众人凝神注目。\n    只见那两颗白球直直朝远处的底库滚去，速度稍有不同，渐渐拉开了距离。\n    很快，它们一前一后撞在底库上，又往回反弹。\n    阿辉的白球率先回到停球的底库前，力度稍微大了一点，再次撞库回弹，最后距离底库边缘约有15厘米。\n    这已经算发挥得很不错了。\n    但阿辉却没高兴起来，只因李从武那颗白球正悠悠滚来，速度越来越慢。\n    最后，在一众惊叫声中，那颗白球竟然正好贴库停下了。\n    “卧槽，这球停的~”一个斯诺克大爷跑过来凑近看，啧啧称奇道：“这缝隙只有一毫米！”\n    “这是高手，这是高手！”\n    “他刚才是故意装的吧，扮猪吃老虎？”\n    “不能吧，就刚才那种球，你让奥·沙利娃过来也打不出重样的啊。”\n    阿辉看着几乎只能插进几张纸的间隙，瞳孔地震，随即气得用膝盖把球杆都撅了，心头已然滋生出墨菲定律。\n    果然~\n    随着李从武的几杠猛烈输出，台上的3颗纯色球，7颗花色球，外加1颗黑球，全部消失在了哀嚎的洞中。\n    “物理学不存在了……”阿辉喃喃自语，怀疑人生。\n    看着金灿灿的收款码再次摆在面前，阿辉额角青筋浮凸，双目赤红，掏空两张银行卡，把五万块钱转了过去。\n    接着，他从口袋里掏出一把奔驰车钥匙，重重拍在球桌上，对李从武吼道：\n    “再来一把！该我开球了，要是你TM还能赢，直接把老子这车开走！”\n    “卧槽，这年轻人，输急眼了。”\n    “都说年轻人不要太气盛啊。”\n    “小伙子，你这情绪都失控了，估计在打还得输。”\n    周围议论纷纷，阿辉的两个朋友也看不下去，都劝他冷静，别再继续了。\n    可他根本不听。\n    李从武无语凝噎，心说这不就是赌徒想翻盘的真实写照吗？\n    太疯狂了，我要是把他的车也赢了，下一把他该不会抵押房产了吧？\n    事不过三，绝对不能再玩了。\n    以史为鉴，可以明得失。历史长河中不知有多少王侯将相都是死在了心存侥幸上。\n    他知道自己也绝不能抱着侥幸心理再继续了。\n    试想，全球近八十亿人口，难道只有自己身上出现了BUG？\n    有没有一种可能，之前出现过BUG的人，是直接或间接的暴露了，已被强制抹杀？\n    “时间太晚了，我还要去找她的家长谈话，改天在玩吧。”\n    李从武说着，收起手机，对陈小可使了个眼色，就要离开。\n    “你TM赢了钱就想走？！”阿辉激动地伸手抓他。\n    李从武预料到了这种情况，有所防备，立刻拨开他的手，把他往两个朋友身上一推，抓起陈小可的手便朝门口快步走去。\n    听见身后的阿辉似乎还不肯罢休，要追过来，他脚步加速，拽着陈小可飞跑出门，冲进了刚好打开的电梯内。\n    毕竟赢了65000，要是发生肢体冲突，闹到派出所去可不好。\n    帽子蜀黍倒不太可能让他把钱还给阿辉，但依法没收是很有可能的。\n    入夜渐微凉。\n    一个老干部穿搭的男人拉着一个纯欲系打扮的少女在街头狂奔，转了几个路口，直到微微冒汗，方才停下脚步。\n    “我鞋都快跑掉了……哈哈哈……好刺激啊。”\n    陈小可气喘吁吁，一脸笑意，似乎觉得很好玩。\n    李从武很多年没这么跑过了，此时也累得不行。\n    不过，他心情格外畅快，这也是多年未曾有过的了。\n    见陈小可一边的肩带滑落，酥凶半露，香汗透肤，他这才想起自己还抓着一只柔滑的小手，连忙松开，用手整了整衣服和发型。\n    “李老师，你刚才打球好帅啊，跟上课的时候一点都不一样。”\n    陈小可大大咧咧地俯身拉扯高跟鞋，把李从武看得又是瞳孔一缩。\n    “咳……那个棋牌厅的老板有多少工资没给你？”李从武问。\n    陈小可闻言，心情顿时不美了，掰着手指算了算，说道：“一千多吧，我跑了，万一他不给我怎么办？”\n    李从武豪放道：“我发给你两千，你以后不准再去那里，听见没？明天叫个跑腿员把这身鬼衣服还给他们就行了。”\n    陈小可心情又美了，立刻拿出手机，说：“好吧，那你转我云信吗？”\n    李从武皱眉道：“不行，这钱我得给你家长。你家住哪，现在带我过去。”\n    “哎呀，我妈不在，家里根本没人。你别去了，把钱给我吧，我明天给她不就行了。”\n    陈小可嘴角向下，又露出一脸苦相。"
}