{
  "title": "第39章 这是个误会",
  "content": "局子附近的小公园。\n    “嘟嘟，你安息吧，李老师已经帮你报仇，把那个坏人砸死了！”\n    陈小可一边说着，一边用手在土上拍打，使这块区域紧实一点，不至于被盗墓贼（公园管理员）一眼看出不对劲。\n    “我再强调一次，那个人不是被我砸死的。”李从武没好气道：“这事对任何人都不要去说了，知道吗？”\n    “嗯，你放心吧！如果哪天警察蜀黍发现了，我就说是我砸的！”陈小可一脸真挚。\n    李从武：“……”\n    好吧，就是我砸的！他放弃了，脸上露出疲态，心里惴惴不安。\n    陈小可又在狗坟周边做了记号，掏出手机拍了照片，看样子清明可能还要来扫个墓。\n    等做完这一切，才说：“李老师，我们走吧。”\n    “再打下你妈妈的电话，看有没有人接。”李从武皱眉说道。\n    他只想立刻把这块烫手山芋甩回家长手里。\n    怎奈何，陈母和其男友都不住海州。\n    而且，昨晚的语音迷之挂断后，她妈的手机就关机了，警察蜀黍也没联系到人。\n    “还是关机。”陈小可听着手机说。\n    “哎。上午先去我家休息一下吧。你跟柳老师请个假，别说和我在一起。”\n    看着女孩红红的眼圈，李从武也不好让她一个人去住酒店，毕竟事情还没解决，不知道胡瑞豹会干出什么事情。\n    他用手机的最后一丝电量打了个车，这时道路畅通无阻，很快便回到了峰景园小区。\n    隔壁网红门口的“杀人偿命”已经被涂抹掉了，但墙面还没刷好，看起来像在装修一样。\n    李从武掏出钥匙打开自家房门，把陈小可带到次卧门口，说道：\n    “这是我儿子的房间，你睡一会吧，别乱动他的东西就行了。下午我们去学校，看有没有宿舍可以让你住。”\n    说完，自己进了主卧。\n    那枚结婚戒指依然在茶几上，安静的，旧旧的。\n    它倒是提醒了李从武，黎妮今天上午不是没可能突然回来拿个东西。\n    慎重起见，带女学生回家休息这件事，还是应该提前知会她一声。\n    李从武把手机先插上充电，心想：\n    “老丈人家里离学校远，等会她肯定会送儿子上学。\n    “我可以打个电话给李景文，告诉他有人会睡一下他的床，顺便通知黎妮。\n    “免得她以为我是故意找借口挽回，好像离不开她似的！”\n    想罢，他搓了搓脸，感觉一夜未睡，非常疲惫。\n    于是从柜子里取出干净的衣服，准备冲掉身上沾染的不明屎臭味，然后打电话，再睡觉。\n    这时，卧室门敲响了。\n    陈小可探头进来问：“老师，这里有卸妆油吗？”\n    李从武对化妆品也有所涉猎，知道有些油性彩妆，比如粉底液，通常含有油性和防水成分，在皮肤上的附着性很强，仅靠洗面奶是无法洗干净的。\n    他和黎妮刚约会时，就从这一点看出了黎妮是否能和自己在外面过夜。\n    带了卸妆产品，就是有想法。反之，则无。\n    如果连妆都不化，那就更没戏了。\n    李从武看着陈小可哭花的妆容，略微迟疑后，指着主卧洗手间说：“你师母出差去了，你看看洗手台上有没有，有就用吧。”\n    “哦~”\n    陈小可穿着拖鞋走了过去，很快找到一瓶黎妮没带走的卸妆水，在洗手池前用了起来。\n    看着她穿包臀裙卸妆的样子，李从武感觉自己好像叫了个外卖似的，实在待不下去，干脆拿着衣服去外面的厕所洗澡了。\n    【粉丝数】：195万+\n    【观看数】：130万+\n    【气运数】：130万+\n    好家伙，李从武看着头顶再次暴涨的外星粉丝，再次感叹“冲突法则”的真实性。\n    “不行，以后要把外部冲突，转为更高级的情感与价值观矛盾才行。“要是再多惹几个虎豹狼虫，外星人倒是有热闹可看，但我就算不被害死，早晚也要步钟启强的后尘。”\n    哗啦啦，温热的水流冲在李从武头顶，让他精神一振。\n    他感觉在这短短一个月的时间里，自己好像把十年的刺激和意外都集中经历了。\n    生活从索然无趣的一条直线，变成了跌宕起伏的正弦波。\n    细细一想~\n    如果他在那个雨夜直接回家，没有掉头。\n    亦或者，捡刀之后没有杀心顿起。\n    那头顶的三条光影就不可能达到现在的长度，仍会缩得短小无力，泯然众人。\n    而每天按部就班，养家糊口，遇事忍让，甚至连梦想都不敢追求的“众人”，对那些外星人毫无价值可言。\n    从某种意义上看~\n    这些人，气数已尽。\n    地下车库。\n    一辆B氧迪·糖停在电梯门口。\n    李景文因为起得太早，又在放倒的副驾驶坐睡着了。\n    “……您拨打的电话已关机。The subscriber you dialed is power off……”\n    听着车载音响传出的声音，黎妮英眉微蹙，推了一下身旁的儿子，说：\n    “你爸电话关机了，你自己上去拿。”\n    “你去吧，那本书和试卷就在我枕头旁边。”\n    “书都不带，你昨天上的什么课!”\n    黎妮愠怒地骂了一句，想起前天晚上“阴兵借道”的事，感觉让儿子上去也有点不放心。\n    于是，她熄了火，自己上楼去了，很快便用钥匙开了门。\n    低头脱鞋时，一双性感时尚的尖头小高跟映入眼帘，让她十分诧异。\n    “这不是我的啊。\n    “那是谁的呢？\n    “不会是隔壁那个女的的吧，又被李景文捡回来藏着，然后他爸发现了？”\n    带着这个疑问，她走了进去。\n    听见外面的厕所里淋浴声一停，明显是有人在里面刚洗完澡，她隐隐感觉有些不对头了。\n    因为在主卧厕所没被她霸占时，李从武一般是不会出来洗澡的。而且，他们如果不打清晨扑克，李从武也不会大清早冲凉。\n    听了听门中窸窣的穿衣声，她继续迈步，又进了主卧。\n    马桶冲水声突然响起，这里面也有人！\n    黎妮面露惊疑，不自觉地压低脚步声，慢慢走到床头位置，面朝关闭的浴室门站定了。\n    很快，门从里面拉开，只见一个美貌气质逊于她，但比她年轻很多的包臀裙少女走了出来。\n    两人四目相对，全都傻了眼。\n    震惊！\n    黎妮简直难以置信，自己前脚刚把儿子接走，老公后脚就把一个小姑娘带家里来了！\n    说实话，刚才在门口看见高跟鞋时，她都没有想过这种可能性，因为在这方面，她对自己老公还是很信任的。\n    “你是李老师的老婆吗？”陈小可愣愣说道：“你不是去出差了吗？”\n    原来我是去出差了！？\n    黎妮额角冒出黑线，尾端上翘的狐眼狠狠瞪着她，似乎要用眼神把她刀了。"
}