{
  "title": "第35章 三个体重不同的年轻人",
  "content": "“卧槽，这打球还是打仗？”\n    “呵呵，这个球，有必要用这么大力吗。”\n    “他都不懂走位。”\n    三个斯诺克大爷惊奇说道，其他吃瓜群众都笑了。\n    只有阿辉非常无语，扫了一眼台面上球况，见李从武接下来没有好球可打了，暗道：\n    “妈的，老子看你还能再蒙进不。”\n    “李老师加油！”陈小可似乎又看到了希望，虽然不多。\n    而李从武此时又感觉那种虚无缥缈的气运加身感回来了，就像冥冥之中认为钥匙就在淤堵物里一样，他自信了起来。\n    纯色球只剩三颗了，他直接舍弃了在技术性上最容易打进的4号球，把白球瞄向了挨在一起的5号与7号球。\n    半步崩杆！\n    “嘣……砰，砰…咚……咚。”\n    “哈哈哈，又进了一个。”\n    “真·大力出奇迹啊！”\n    “不会极限翻盘吧？”\n    眼见李从武就剩两颗纯色球了，吃瓜群众们都兴奋起来，莫名期待着什么。\n    阿辉有些不淡定了，吐掉槟榔，注视着台上的四颗球，心里不自觉地祈祷了起来。\n    障碍球少了，剩下两颗纯色球都是可以直接打进了。\n    在技术上，7号球入中袋更容易打进一些。\n    李从武瞄准了它的60度角，半步崩杆！\n    “砰~”\n    角度打歪了，7号球撞击袋口边角猛然弹出，弹了两库后，又滚向了另一个中袋。\n    阿辉看得心里一突。\n    不过，7号球还是没进。\n    但撞击之后，它又弹向了靠近阿辉的一个底袋。\n    看样子感觉要进！\n    阿辉双眼死死盯着向洞口减速滚来它，心说不是吧，给老子停住啊！\n    7号球已经没什么速度了，越来越慢，刚好滚到袋口边缘处，停了下来。\n    阿辉的心脏好像坐了一次过山车，跌宕起伏。\n    正当他刚松了半口气，忽听周围响起一阵激动的叫喊。\n    抬眼一看，只见一颗4号球缓缓滚向远处的一个底袋，最后扑通一声，掉了进去。\n    原来是撞击一次后动能更大的白球，弹着弹着不小心擦到了它，直接将它撞进了。\n    阿辉看得高血压都快犯了，心说不是吧！开什么国际玩笑！？\n    “哈哈哈，这都能进，笑死我了。”陈小可乐得合不拢嘴。\n    吃瓜群众也都蚌埠住了，交头接耳起来。\n    此时，极限翻盘的可能性已经很大了。\n    因为剩下的7号球就停在袋口，有脚就能打进；\n    黑球处在中央区域，只要稍微控一下白球的走位，也很好打进。\n    李从武兴奋之余，只感觉身上蒸腾的气运宛如实质。\n    他一鼓作气，杆出如龙，先把7号球狠狠怼进了袋里。\n    见白球有如神助，正好停在了黑球与底袋的延长线上，他又是一记半步崩杆，将白球如炮弹般轰出。\n    “嘣！”\n    黑球消失在了洞中。\n    人声沸腾。\n    围观者都感觉这瓜太好吃了，简直精彩至极，不由又把异样的目光投向了阿辉。\n    阿辉脑瓜子嗡嗡响，真想不通自己为什么会输。\n    “我说什么来着，年轻人不要太气盛！”\n    “呵呵，不要用你的职业，挑战人家的运气。”\n    “愿赌服输，快给人拿钱吧。”\n    三个斯诺克大爷发出了无情嘲讽。\n    “哈哈哈，李老师，你竟然赢了，快让他给钱！”\n    陈小可欢快地跑到李从武身旁，没大没小地搀住胳膊，拉着他走向阿辉。\n    感觉到有只柔若无骨的玉兔挤在了手臂上，李从武心生异样，皱眉抽动了一下。\n    可陈小可浑然不觉，没有撒手，只让他感觉更弹了。\n    “怎么样，你不是以为自己很厉害吗，怎么输了呀？快给我老师五千块钱，不给就是孙子，你自己说的。”\n    陈小可向他摊开了白里透红的手掌。\n    阿辉面色铁青，有种被啪啪打脸的感觉。\n    这么多人都见证了，有些还是交际圈内的人，他不可能为了五千块钱耍赖。\n    但，这口气他咽不下去，于是对李从武说：\n    “五千块，小意思，我会给你的。有种再来一局，谁输了拿一万，敢吗？”\n    一万？李从武很是心动，但有点担心在跟他打，会不会令外星人起疑。\n    毕竟台球不同于赌博，主要靠的是技术。\n    而普通人如果不知道有气运这回事，侥幸赢了一局之后，还敢再打吗？\n    李从武不置可否，掏出手机打开收款码摆在他面前，说道：\n    “你先把五千转过来在再说，万一你根本没钱呢？”\n    阿辉憋着郁怒，拿出手机转了钱，然后说：“来吧，继续。走狗屎运赢了一把，算个毛啊。”\n    云信钱包到账5000块。\n    区区五千，却让李从武有了“千金散尽还复来”的感觉，豪气油燃而生。\n    他趁手机熄屏之时，照了照头顶的气运。\n    好家伙，涨到110多万了。\n    他心想：\n    “外星人肯定是看不到我内心想法的。\n    “现在的我已经对赌博产生了浓厚兴趣，刚刚又赢了五千，那抱着无知无畏的侥幸心理再来一把，也说得过去吧。\n    “就再来一把，这小子输了肯定要红眼继续玩，到时我再表演出怕输的样子见好就收，迷惑外星人，应该没问题……”\n    想罢，他勉为其难地答应了阿辉。\n    围观者数量早已倍增，除了包厢里打麻将的之外，几乎所有客人都被吸引了过来。\n    这一次，阿辉学乖了，只想稳稳获胜，于是提出要用正规比赛的方法决定开球权。\n    即：双方在开球线上向前击打白球，让白球垂直触底后反弹回来，停球离底库边缘更近的选手获得开球权。\n    比的是控制力。\n    李从武听完他的介绍，淡淡说道：\n    “太麻烦了，直接抛硬币吧，不玩我走了。”\n    阿辉气得七窍生烟，但欲罢不能，只能主动拿起那枚硬币，让李从武猜。\n    “数字朝上。”李从武道。\n    阿辉把硬币弹到球桌上，定睛一看，直接emo。\n    数字朝上，李从武开球。\n    那三个斯诺克大爷见他又摆出了爆发力十足的架杆姿势，兴奋道：\n    “来了，来了，这小子打球跟打仗似的。”\n    “感觉他打球很好看啊，每一杆都用上了吃奶的劲，气势就把人压倒了。”\n    “呵呵呵呵，大力出奇迹。”\n    这一回，李从武再不允许自己失误，在保证出杆平稳的前提下，爆发出了身体最强的劲道。\n    半步崩杆！\n    杆头如撞针轰击底火，使白球像弹头一般推射而出。\n    “砰”得一声炸响，球桌上像捅开了马蜂窝似的，只见颜色不一的十六颗球疯狂弹动，眼花缭乱。\n    还有两个球甚至弹跳了起来，砸得桌面咚咚响。\n    叭哒，一颗入袋。\n    接着第二颗，第三颗……第五颗相继入袋。\n    “哎呀，卧槽，又进一个……这开球开得太猛了！”一个大爷扯着大嗓门惊叫道。"
}