{
  "title": "第3章 出去单挑啊",
  "content": "“咳，我家里有点事，耽误了。”李从武解释道。\n    “什么事这么重要？”\n    柳艳芬皱眉说着，翻开手上的成绩汇总表：\n    “你看看这次月考，我们749班的语文平均分又是倒数第一，马上就高考了，李老师，你要有点责任心呀。”\n    李从武道：\n    “这个班向来如此。\n    “你看那个吊车尾的陈小可，作文最多只能憋出五百字，有四百还是水字数，压根不是块料。\n    “还有郭云鹏、雷一鸣那些权贵子弟，他们根本不需要学~”\n    柳艳芬抬高嗓门打断了他：\n    “哦，带到差班就不教了？那你早说呀！”\n    “就因为你是燕大中文系的高材生，所以才委以重任嘛。\n    “我不也是主动来带这个班的吗？他们的数学成绩就有进步呀……”\n    李从武被她训得脑瓜子嗡嗡响，心道：\n    “你主动带这个班，不就是因为这个班的家长资源最优越，方便趋炎附势吗？\n    “让我教这个班，不也是因为其他老师避之唯恐不及吗？”\n    尽管这么想，但等到柳艳芬机关枪般的话语停顿时，他还是敷衍地说了句：\n    “好，我抓一抓语文。”\n    柳艳芬对他的态度很不满，冷哼道：\n    “反正你自己看着办吧，如果他们因为语文成绩拖了后腿，你是要负责的。”\n    言罢，踩着细高跟、扭动松活弹抖的金秋红蜜桃走了。\n    下午。\n    他仍没收到任何关于投稿的回应，心中有些焦躁，很想给师弟发消息问问，但还是忍住了。\n    749班最后两节是语文课。\n    李从武按时走进教室，讲起了昨晚那份试卷。\n    学生们正值青春年华，纵使都坐着，活力也是透体而出。\n    他们头顶也有甲骨字符，后面的三行“二进制数”各有不同，但基本都比李从武自己照镜子时更高。\n    李从武今天一直反复想起此事，最大的怀疑还是自己脑子出了问题，发生了某种病变，为此感到惴惴不安。\n    他在讲台上讲，下面有五成学生在学，四成偷偷干着自己的事，还有一成在明目张胆干着自己的事。\n    “Timi~”\n    一个留着狼尾发型的男生手机突然放出了很大的响声，引得周围同学都看向他，露出迷之笑容。\n    可他丝毫不以为耻，反以为荣，堂而皇之打起了排位赛。\n    李从武看了看他左侧已满十八、娇俏可爱的陈小可，\n    以及前方已满十八、清艳绝伦的庞嘉月，\n    心知这是求偶行为，无可厚非，于是懒得管。\n    不一会，狼尾青年变本加厉，嘴里不时低声骂一句队友，引得周围同学频频侧目，连认真学习的庞嘉月都回头看了他两眼。\n    这让他更加起劲了。\n    李从武感觉这厮就像只捶胸口的猩猩，虽然彰显个性与吸引异性的动机无可厚非，但已经眼中冒犯了老师的威严。\n    他正想出声制止一下，忽见摆在讲台上的手机震动起来，弹出几条提示信息：\n    “你这稿子签不了。\n    “要大改。”\n    “可以参考一下我推荐你的几本书，那是最火的。”\n    签不了？\n    李从武愣住了，尽管他潜意识中早有种不祥的预感，但还是有些无法接受。\n    特别是对方竟然叫他参考那几本……“龙王文学”。\n    “卧槽，这中单是个傻逼吧，团战就没见他放过大！”\n    狼尾青年在激动忘我中没压住嗓子，叫出了很大的分贝。\n    这下全班同学都被他吸引了，好多人笑了起来，目光在他和讲台间来回挪移，期待着李老师的反应。\n    李从武怒不可遏，抓起黑板刷就朝他桌上扔了过去。\n    “噗”得一下，狼尾青年额头爆出白色粉尘，黑板刷弹飞出去。\n    全班一阵爆笑。\n    李从武也没料到自己的准头会这么“正”，悻悻看着这个因为校内打人受过处分，又因为校外斗殴进过派出所的体育生，心里组织起安抚话语来。\n    可狼尾青年恼羞成怒，嚯得站起身，抓住桌上半杯生椰拿铁甩向了黑板。\n    “嘭~”\n    纸杯乍破咖啡迸，女生受惊尖声鸣。\n    一小部分液体到了李从武的左肩，打湿了衬衣。\n    “放肆！”李从武指着狼尾青年怒斥。\n    狼尾青年看着一片狼藉的黑板与暴怒的老师，心中其实有些忐忑。\n    但他一见前面的庞嘉月和另外几个女生正回头看着自己，他又强行硬气起来，也回指着李从武吼道：\n    “你TMD指什么，过来单挑啊，单挑啊。”\n    周围的同学都看愣了，有几个幸灾乐祸的，拿出手机拍了起来。\n    李从武看着他嚣张至极的样子，心中有股邪火噌噌上蹿，真想应了他的要求，好好收拾他一顿。\n    但理智却反复提醒说，老师打学生不太刑。\n    于是，只能压着火气道：\n    “给我滚出去！”\n    “我就不走，你去柳老师那里告状啊，让教务处开除我啊，老子不怕。”\n    狼尾青年脸红脖子粗地坐了下去，还把双腿架在课桌上示威。\n    “好，牛逼~”最后排角落上一个叫郭云鹏的富三代带头鼓起掌来。\n    他的几个死党附和起来，教室内响起了稀稀疏疏的掌声。\n    这课是没法上了，李从武看着面前倒反天罡的学生，无能狂怒，拿起手机出了教室。\n    他并不打算告状，可不料教务处的人却来办公室找他了，直接把他带到了校长室。\n    此时，柳艳芬和教务处主任都在这里。\n    校长高义板着脸，把一个手机摆在桌上，叫李从武看上面播放的网络视频。\n    李从武一看便知道是怎么回事了。\n    原来他的网红邻居在黎妮的平息下，虽然没报警，但还是将一个精心剪辑的视频传到了逗影短视频平台，还艾特了学校的账号。\n    视频里绝口不提哈士奇随地大小便的事，只把他儿子在小区监控下闻丁、智能防盗门影像中撒尿、手机视频中口吐芬芳……一个不落的全剪了进去。\n    当然，还少不了李从武抓熊的精华片段。\n    配文：有其父必有其子，这样的人居然还是老师？不会把学生都教坏吧……\n    “这是断章取义！是他们的狗频繁在我门口拉尿，我儿子年轻气盛，一时冲动，才以牙还牙。我是拉架的时候被他男朋友推倒了，本能挥手维持平衡，才碰到她的。”\n    他对校长等人激动地解释，心中郁闷至极。\n    高义不满地看着他，说：\n    “为人师表，一定要注意自己和家里人的生活作风！\n    “你说你是不小心的，那你儿子呢，也是不小心？\n    “你看看视频底下的评论，已经严重危害我们学校的声誉了！”\n    李从武深吸一口，“首先，我儿子那不是闻，是吹上面的灰尘，他以为~”\n    “行了，李老师，你现在跟我们说这些没意义。”柳艳芬打断道：“如果这是断章取义，那你也拿出完整的过程来证明啊。”\n    “楼道有监控，可以证明是他们的狗先在我门口撒了一泡尿。但可能拍不到他家里的画面。”李从武说。\n    “那你赶快先去找到楼道监控，配合学校澄清一下。再不行就报警，让警察找他们拿完整视频。”柳艳芬说。\n    “对，你现在就回去吧，问题没解决好先别上课了。我跟你说，这件事影响恶劣，如果处理不好，后果很严重！”高义严厉说道。\n    ……\n    当放学铃响起时，李从武已经快走到宿舍楼旁边的侧门口了。\n    这个门口接学生的家长比正门少，离地铁4号线更近，李从武习惯往这里走。\n    道路上人影稀疏，他走着走着，突闻身后响起急促的脚步声。\n    但他心事重重，只以为是提前冲出教室的学生，没太在意。\n    可紧接着，他眼前一黑，感觉头被人用黑色塑料袋套住了，大力扯着他往右侧移动。\n    很快，又有几只脚对着他狂踹，还有一只拳头往他头顶招呼。"
}