{
  "title": "第34章 见家长",
  "content": "李从武怀揣六万五千块横财，现在最想干的事情其实是大口喝酒，大碗吃肉，总结经验，展望未来……\n    之前说要拎她回家找家长，其实只是借口而已。\n    但看着漆黑夜幕下灯红酒绿的街道，以及陈小可现在的打扮，李从武有点担心她不直接回家，又惹出祸事，到时自己也难辞其咎。\n    于是，他不管三七二十一，拦下一辆出租车，将陈小可拽了进去。\n    历经二十多分钟的车程，他们在一个名叫黑石洲的城中村下了车。\n    所谓城中村，就是都市里的“村庄”，非常具有华夏特色。\n    尤其像海州这种一线大都市的城中村，更加具有代表性。\n    里面破乱挤的农民房，与外边高大上的繁华街景，交相辉映，既矛盾又和谐。\n    村里的原住民幸福指数爆表，人均千万富翁。\n    哪怕运气差，没遇上拆迁，他们只要把一栋楼房隔出几十上百间监舍~不，出租屋，将房门钥匙用一个大铁环串起来，就能睡后月入好几万。\n    可以说，只要不赌，占着这块地吃三辈子绝对没问题。\n    黑石洲村，就是这样的地方。\n    位置虽偏，环境虽差，但按地价来看，实属寸土寸金，只是暂时没有被规划而已。\n    “这什么鬼地方，连路灯也没有吗？”\n    李从武走在漆黑的窄巷里，抬头看了眼两栋楼间一线天的夜空，感觉十分压抑。\n    他来海州十几年了，还真没进过这么破的地方，环境连乡下都不如，至少那里阳光姣好，空气清新，抬眼尽是蓝天白云。\n    “这又不是那种像小区的村，都没有保安。”\n    陈小可说着，加快脚步走到一栋楼门前，直接拉开了铁门，让李从武先进。\n    李从武朝着灯光黯淡的门口走去，目光瞥见脚下有几块碎石头。\n    定睛一看，发现那竟然是楼墙外边剥落的瓷砖，也不知从多高掉下来的，已经砸得粉碎。\n    这什么危楼，大门口掉瓷砖，万一砸在头上~\n    突然，他心中猛得一惊，寒毛直竖，立刻箭步冲进门内，把陈小可也拉了进去。\n    “怎么了?”陈小可不明所以地问。\n    “呯！”铁门自动关上了，外面并没有瓷砖掉下来。\n    李从武感到一阵后怕，皱眉说：\n    “你没看到门口都掉瓷砖下来了吗，明天出门当心点。还有这门锁也坏了，你们房东都不修？”\n    暗自心道：\n    “以后必须时刻保持正念才行，尤其是背负上百万气运的时候，绝对不能把事情往坏处想，否则真会被反噬的！”\n    “没有房东，这是我姑姑买的房子，她去世了，就留遗嘱送给我了。”\n    “这一栋都是你的？”李从武诧异地问道，心说难道这丫头还是个地主婆？\n    “全是我的就好了，但就只有一个。我姑姑说，这里原来的房东赌博输了好多钱，然后就把房子低价都卖给不同的人了。”\n    “这种楼不是集体所有吗，只有小产权，怎么能卖呢？万一以后真拆了，法律也不认可买卖合同啊。”\n    “我也不懂，好像是不能卖，不然我妈和她男朋友早把它卖了，还说要给我10万呢。”\n    啊？李从武听得脑子有点乱，也不知是她表述有问题，还是情况本身就很复杂。\n    感觉这陈小可家里，有点文学价值啊……\n    很快，他们爬到了顶楼的704号门前。\n    李从武扫了眼旁边几户的门口，感觉都不像有人在住的样子，可能是因为太高了没电梯，所以租不出去吧。\n    陈小可掏出钥匙打开老式防盗门，嘴里嘟囔道：\n    “都说了我家只有我一个人，你偏不信……嘟嘟，我回了啦~”\n    李从武现在信了，心说这种家长实在是一言难尽，她也怪可怜的。\n    “叭”\n    陈小可随手打开客厅灯，嘴里发出逗狗的声音，径直走向阳台和厕所方向，都没注意到脚下散落着几张A5大小的纸页——\n    像是被人塞进门缝的小广告。\n    李从武心想来都来了，就进去看一眼吧。\n    反正送她到家也算尽职尽责了，实在不行，就把那两千块工资转给她算了，感觉转给她妈也不太靠谱。\n    踏入门内，他突然发现地上的纸并非广告，捡起一看，顿时傻了眼。\n    只见纸上印着的，赫然是陈小可穿着内内的照片。\n    照片内容很怪异——\n    她虽然做出了有点烧的动作，但肢体和表情非常僵硬，流露出了不情愿的感觉。\n    这是用AI做的？还是真的？是自愿的，还是被逼的……\n    李从武眉头紧皱，正想间，忽听厕所那边传来一声惊叫。\n    他立刻走过去查看，就见陈小可蹲在一只杂交小白狗旁边，着急地托起狗头，轻轻摇晃，嘴里还喊着它的名字。\n    可那狗一动不动，眼睛半睁不闭，里面的瞳仁已经发灰，显然是凶多吉少。\n    “你吃什么了啊！？”\n    陈小可手足无措，看见它嘴边有很多白沫，便将它抱起来凑到水龙头下，打开一道细小的水柱给它喂水，带着哭腔说：\n    “李老师，怎么办啊，你知道怎么救它吗？”\n    李从武过去摸了摸狗身，沉声道：“它已经死了，你给它喂什么了？”\n    “我没喂什么呀，就是狗粮，昨天早上我出门它还好好的……”\n    陈小可说着说着，声音再难控制，紧紧把狗尸抱在怀里，呜呜大哭起来。\n    这时，李从武联想到了手里的打印照片，返身走回门口，蹲下去在地上仔细瞧了瞧。\n    果然，他发现靠近门缝的位置残留了一些的灰白碎屑，好似什么东西挤进门缝时蹭掉的。\n    这是毒狗的药？\n    李从武意识到了事情的严重性，先将门关好，然后把哭成泪人的陈小可拉到客厅沙发上，指着打印的照片说：\n    “这是有人从门缝里塞进来的，你这条狗八成也是他们用药毒死的。到底怎么回事？”\n    陈小可依然紧紧抱着狗尸，睁大水汪汪的泪眼，好一会才看清那几张照片，花容更加失色，抽泣道：\n    “这是他们逼我拍的……我借了他们的钱……\n    “呜呜……他们本来还要我都脱了，我不肯，才拍了这些……\n    “他们也太贱了，我又不是不还，为什么要毒死嘟嘟啊？”"
}