{
  "title": "第31章 半步崩杆的威力",
  "content": "“pia~”\n    一种最令台球新手郁闷的声音响起。\n    原来是杆头戳在了白球的边缘，力道不正，使其打着转，歪歪撞在底库上又弹了回来，连一个彩球都没碰到。\n    （球桌两侧的长边称为“边库”，两条短边称为“底库”）\n    “哈哈哈哈哈哈……”\n    围观群众发出哄笑。\n    阿辉和两个朋友都要笑岔气了，对李从武讽刺道：\n    “你搁这搞笑呢？到底行不行啊，要不直接给钱算了。”\n    陈小可也有点忍俊不禁，但努力抿唇憋住了笑意，上前对李从武说：\n    “老师你都不会，要不还是算了吧~”\n    李从武没吭声，心里十分郁闷，暗道：\n    “完了，光想着大力，忘记手已经生了……他不会一杆清台吧？！”\n    正想间，就见阿辉拎着球杆走了过来，装逼道：“好好看着，我教你怎么开球。”\n    他把白球发在发球线上较偏的位置，认为从这角度冲击过去，有利于提高进球几率。\n    “砰！”\n    职业选手就是职业选手，阿辉这一杆开球，炸得那堆彩球完全散伙，在球桌上弹来弹去。\n    不一会，就有一颗11号花色球滚入了袋中。\n    有三个先前在玩斯诺克的大爷用大嗓门评论道：\n    “哎呀卧槽，这年轻人，开球开得好啊。”\n    “嗯，有可能炸清。”\n    “进的是大号，但选小号球更好打一点。”\n    阿辉一脸轻松地嚼着槟榔，瞥了三个老头一眼，直接挪动脚步，俯身用白球瞄准了一颗大号的花色球，准备打中袋。\n    他就是要故意让所有纯色球最后都留在桌上，要李从武一颗球也进不了，被狠狠打脸。\n    李从武此时很不淡定，心中疯狂诅咒着他，脑补那颗花色球弹出来，扔留在桌面上的场景。\n    “砰！”\n    阿辉一杆大力右低塞,不但将那颗花球轰进了中袋，而且白球还带着一定力度，K散了三颗紧挨的球，彻底打开局面。\n    完了，李从武心中一凉，想道：\n    “这黑八球台面积小，洞口大，他进球的概率太高了……”\n    紧接着，阿辉靠着控制白球走位，又连续三杆，稳稳进洞。\n    陈小可这下就是再蠢，也看出他之前是故意隐藏实力坑自己了，气愤道：\n    “原来你这么厉害呀，还故意装不厉害，欺负人。”\n    阿辉闻言，对她装逼道：\n    “之前是逗你玩呢，要说欺负的话，这台球厅里所有人跟我打，我都是欺负他们。以后有机会我可以教你啊。”\n    说着，又打进一球。\n    这缺失情商的发言，顿时引起了周围少数台球“高手”的不满。\n    三位老大爷中的一个不乐意道：“年轻人不要太气盛啊。”\n    阿辉不屑一笑，“要不等下我们俩试试？1000一局，怎么样？”\n    大爷脸上浮现愠色，不接话了。\n    “呵呵，别用你们的爱好来挑战我的职业。”阿辉傲慢地说着，俯身用低视角观察一颗9号花球的进球角度。\n    这是台上仅剩的一颗花色球了，只要先打进它，再打进黑8，阿辉就完胜了李从武，可以说虐得体无完肤。\n    不过，现在足有七颗纯色球横亘在台上，充当他进球的障碍。\n    加之刚才他的白球走位有点失误，所以这才需要更多时间考虑。\n    “李老师，其实他就是想要我的……内库，反正又不值钱，要不我给他算了。”\n    陈小可对李从武悄声说道，可谓鼓足了脸皮。\n    因为她实在不希望李从武输掉五千巨款，那都可以买一百条内库了。\n    而李从武现在根本没心思鸟她。\n    他早已经改变了“诅咒”策略，脑海不止想象着他打不进球，更是想象着白球走位失败，停在打不到对手球的位置。\n    阿辉很快又俯身击球。\n    “砰~”\n    9号花球稳稳入袋，白球朝着方便击打黑球的位置继续滚动。\n    围观众人发出一阵感叹，仿佛已经看见阿辉清台的结局了。\n    然而，白球滚了一会，便后继无力，并没有停在阿辉想要的位置。\n    此时，因为中间两颗纯色球的阻挡，阿辉无论是想把黑球打进底袋，亦或者反弹一库进中袋，都没有角度。\n    “艹，这破杆子绝对不直。”阿辉竖起杆子看了看，嘴里发出抱怨。\n    不过，他也没有去换自己的专业球杆，考虑片刻后，再次俯身击球。\n    “打不进！”陈小可咋呼呼地叫了一声。\n    “砰~”\n    白球撞击黑球，使它在底库上反弹，朝着另一边底库的角袋滚去。\n    围观众人屏住了呼吸，共同见证这一高难度击球能否终结比赛。\n    然而下一秒，黑球的路线已能明显看出走歪了，最终在袋口轻轻反弹了两下，并没进。\n    “艹。”\n    阿辉皱眉骂了一声，对自己先前的小失误有些懊恼。\n    但总体看来，这也不影响结局，因为他还是不认为李从武能进球。\n    李从武长舒一口气，不过，心已经凉了半截。\n    对方就剩一颗黑球了，这还有希望赢吗？\n    等他再一看白球停的位置，心又凉了四分之一。\n    好家伙，阿辉那一杆还是带防守的。\n    此时，白球与2号纯色球几乎挨在了一起，把打其他球的角度都挡完了。\n    而且，2号也没有直接入袋的角度。\n    也就是说，他现在只能先打2号球，再用2号球和白球撞击其他球入袋。\n    难度简直是直接拉满。\n    “呵，该你了，快打吧~”\n    看着李从武无从下手地样子，阿辉心中暗想：让你进一个就算老子输！\n    冷静……李从武定了定神，心说反正也是靠气运，大力出奇迹就行了。\n    为了防止再次失误，他也拎起球杆说道：“这杆子好像不太直，我先试一下。”\n    说着，走到旁边一张球台上，随便对着几个球尝试着出杆的发力。\n    “哈哈哈哈哈……”旁边又爆发一阵哄笑。\n    阿辉嘲讽道：\n    “你搁这临阵磨杆呢？就算杆子再怎么歪，也打不成你那样啊。快点吧，这样有意义吗？”\n    李从武认真调试着手臂配合腰胯发力时的平稳性。\n    其实，这就是捅刀子的基本功——稳、准、狠——只不过刀子换成了杆子而已，有左手架杆，反而更容易。\n    而且，半步崩杆这一招，李从武早在大学时期就玩过了，有次和黎妮约会，还把一颗球打碎了，赔了30块。\n    很快，他就找回感觉，拎着球杆回到了比赛台。\n    他俯身瞄准了一个能撞击到最多球的方向，脑补出“彩球纷纷落袋，唯有黑白二色留于台面”的印象派动图。\n    周围人见他表情如此凝重，架杆姿态又带了一点要助跑的趋势，不由都面带蜜汁微笑，仿佛预见他这一杆又要打撇。\n    一点蓝芒先到，随后杆出如龙~\n    半步崩杆！\n    “嘣……砰砰，砰，砰，砰……”\n    随着一阵令人心悸的撞响，三颗，四颗，六颗……球，都像装了永动机一样在台面上反弹起来。\n    6号纯色球入袋。\n    1号纯色球入袋。\n    3号纯色球入袋。\n    这一杆，直接打进了三颗球。\n    “哎呀卧槽，这年轻人，真猛。”\n    “这练得啥杆法，还要助跑一小步。”\n    “呵呵，大力出奇迹。”\n    三个斯诺克大爷乐了。\n    阿辉见李从武打破了0进球，心中有些不爽，但并没出乎意料。\n    只因大力出奇迹在台球桌上太多见了，正因如此，他之前才没把那封零的狠话放出来。\n    这时，球台上的情况已完全变样。\n    一颗2号纯色球畅通无阻的连接着底袋和白球，虽然有一定的角度，但并不困难。\n    李从武俯身一杆，仍然用足了力气。\n    因为力量与概率成正比。\n    力用得大，即使球不进这个袋，也可能弹进其他袋。反之，可能连弹到其他袋口的动力都不足。\n    “嘭！”\n    那颗2号球像炮弹一样轰在了底袋内侧的边框上，一下弹起了两米高。\n    这一刻，所有人瞳孔扩张，都惊呆了。\n    阿辉惊中带喜。\n    而李从武惊中带哀，心说完了，大意了，没想到球会飞出去啊……\n    然后下一刻，所有人再次惊呆。\n    只见那颗球又直直坠落下来，像投篮时的空心球一样砸进了袋中。"
}