{
  "title": "第38章 这是个狼人",
  "content": "“师生关系。她今天是先在学校问李从武借钱，结果李从武非要去她家找家长，后来就碰上这事了。”\n    审讯陈小可的蜀黍答道。\n    一个女警插话说：\n    “陈小可一直说讨债的混混想非礼她，所以李从武才动了手。\n    “我带她去验手臂痕迹的时候，顺便叫人做了体检。\n    “基本能确定，她从未与人发生过男女关系。\n    “而且，李从武上次救了她，让她产生了信任感，所以她这次又找老师帮忙，符合情理。”\n    曹队点头道：\n    “好了~”\n    “这件事暂时不考虑立案。等死者家属过来，给他们解释一下吧。\n    “那个女生借钱的事情，肯定有问题，很可能还涉及赌博诈骗，看看是我们跟进，还是把情况移交辖区派出所……”\n    祁铜认真聆听，不住点头，没再提出异议。\n    但是，他在心中做了一个大胆的假设：\n    如果上次的五杀和这次的单杀不是巧合呢？那自己这位语文老师就是个狼人啊，比狠人还多一点！\n    ……\n    天蒙蒙亮时。\n    李从武与陈小可走出了分局大门。\n    祁铜殷勤相送，跟老师解释着自己公事公办实属无奈之举。\n    “李老师，我加您一下云信吧，改天去学校拜访一下。”祁铜拿出手机笑道。\n    李从武的云信好友一共也就几十个，真不喜欢加那些只在逢年过节客套问候的人。\n    但想到现在身上又一堆麻烦，感觉有个警察学生也不是坏事，于是他便同意了。\n    他们扫码时，又有三个人从局子里走了出来。\n    为首者是一个豹头环眼的西装男。\n    经过时，他用不善的眼神盯视着李从武，还轻轻点头，仿佛把“走着瞧”三个字写在了脸上。\n    最后还顺带看了眼陈小可，然后走向了路边的一辆宾利车。\n    “这就是瑞豹借贷的老板，胡瑞豹。死者好像是他侄子，你们最近担心点，不要去人少的地方。这些人，怎么说呢……不是很规矩。”祁铜提醒道。\n    陈小可被胡瑞豹那凶神恶煞的样子吓到了，担忧道：\n    “他会找我们报仇吗？还有我的照片，会不会被他们发到学校呀？”\n    祁铜叹了口气，说：\n    “照片和高额利息的事，胡瑞豹不承认，说那可能是死者的个人行为。我已经警告过他了，如果他们真把照片进行扩散，你第一时间报警。”\n    “那还有啥用啊~”陈小可欲哭无泪。\n    “吸取教训，以后千万不要再为了~高消费，去借钱。”祁铜语带深意，感觉面前的“远房”师妹绝对是个奇葩。\n    而陈小可则心虚的看了看李从武，不吱声了。\n    李从武一直关注着胡瑞豹几人，见他坐上车后，迟迟未动，还留了一人站在车外，明显是在等待着什么。不由心想：\n    “完了，又摊上事了。\n    “虎哥那批家属还不知道能不能消停，这下又来一个豹哥。\n    “听祁铜的口气，这个胡瑞豹可能更不好惹。黄毛还说他跟种启强混过，那不是货真价实的黑涩会？”\n    祁铜似乎看出了李从武的担忧，皱眉说道：“老师，你们去哪，要不我送你们？”\n    李从武看着胡瑞豹降下后座车窗，点着一根烟，与自己遥相对视，就好像在说——“我看警察能不能一直护着你。”\n    对有些事情隐忍，可以免除麻烦；还有些事则不然，越隐忍可能麻烦越大。\n    李从武清楚这一点，咬了咬牙，对祁铜说道：“不用了，你先回去忙吧。”\n    宾利车内，坐在副驾驶的男秘书正反着身子与胡瑞豹说话。\n    “再要20万会不会多了点？”\n    “20万还多？人都死了，我怎么跟父老乡亲交代？这钱他必须出！”\n    “姐夫啊，现在海州风头正紧，那个语文老师也是狠人，到时候事情越搞越大，生意都会受影响的，没必要。”\n    “狠什么人，警察都说是意外，不然他现在能走出来吗?”\n    “最高明的杀人方式，莫过于制造意外。姐夫你想想，他都弄死六个人了，连一点案底都没留下，细思极恐啊~”\n    胡瑞豹眯起眼睛，嘬了口烟，从鼻腔中喷出来，“有这么玄乎吗？还制造意外，你TM名侦探柯基看多了吧？”\n    秘书皱了皱眉，还想劝劝。\n    这时，站在车外的小弟突然凑到窗前，报告道：“老板，他们自己走过来了。”\n    胡瑞豹闻言，本来还以为是警察蜀黍又要过来警告自己，心里早有句“我是在等早餐店开门，等会要不要一起去吃点？”憋着了。\n    可当他把目光投向窗外，却看见只有那位语文老师，带着一个背书包的包臀裙女孩走了过来——\n    迈着六亲不认的步伐，脸上冷酷无情。\n    很快，李从武走到了车边，鸟都不鸟外面那个小弟，直接用手肘撑着窗沿，俯身对车中的胡瑞豹进行死亡凝视……\n    连眼都不带眨的。\n    副驾驶的秘书和车外的小弟见此情形，再想到这个男人身上已经背负了五条，不，至少六条人命，他们的心脏不禁呯呯狂跳起来。\n    胡瑞豹脑子有点短路，一下把打好的腹稿全忘了，不知道该说什么。\n    其实，李从武心跳也很快。\n    但他刚才想来想去，认为只有“虚张声势”，才是眼下这一麻烦的最优解。\n    “胡瑞豹是吧？”李从武淡淡说道：“以后注意点，要不然，下一块瓷砖可能就会掉在你家门前。”\n    言罢，起身便走。\n    但只走了两步，又返回来说道：\n    “对了。我学生那条狗三万块，家里搞坏的东西两万，所以她现在还欠你五万。放心，她会还的。”\n    宾利轿车中一阵沉默。\n    直到李从武带着女学生坐上一辆已经停靠路边的网约车，胡瑞豹才难以置信地问：\n    “不是，他刚才是在威胁我吗？”\n    “姐夫，我就说吧，昨晚不是意外，这真的是个狠人！”\n    “他刚才是在威胁我吗？啊！”\n    胡瑞豹用脚对着车内的豪华内饰一阵猛踹，深吸了几口气，用手搂着秘书的后脖梗，怒声说道：\n    “帮我找到老马，叫他回来，告诉他，我想埋人了！”\n    “姐夫，冷静啊！现在大城市里到处是人脸识别，真没必要。”\n    “快给老子打电话！”"
}