{
  "title": "第30章 大力出奇迹",
  "content": "这时，他的两个朋友、几个服务员和陪练、以及周边斯诺克与黑八球桌上的客人都过来看起了热闹。\n    “到底什么东西？是陪你打球的费用吗？一个小时多少钱，我转给你，行吧。”\n    李从武又问，非常自然地把话题扯到了钱上。\n    阿辉郁怒道：\n    “我TM缺这点钱吗？\n    “刚才我们说好的，赢了我，我给她五千块，她输了，就要给我一样东西。\n    “你拦着她干什么？你又不是她爹！”\n    李从武提高音量问道：“什么东西！？你说啊，大不了我帮她给。”\n    “噗！”阿辉那个知情的朋友把茶都笑喷了，引得阿辉也笑了起来。\n    陈小可脑补出李从武给他“东西”的情景，竟也没心没肺的笑了。\n    “你给我？”阿辉搓了搓脸，“哈…这样吧，要么让她给，要么你就按我的赌注转我五千块钱。”\n    “五千？”\n    李从武激动起来，高声说道：\n    “你要脸吗？来骗，来欺负一个小女孩，打球赢了就想占人家便宜是吧，否则张口就要五千？”\n    阿辉面子挂不住了，急赤白脸地吼道：\n    “谁骗了？她自己答应的好吧。\n    “再说了，五千块很多吗？\n    “来打球输赢五千块也很正常啊，看你那没见过世面的样子。”\n    李从武立刻回怼：\n    “你这么厉害，那你怎么不跟其他人打呢？\n    “这里这么多男人，有本事你找他们打啊，怕打不过，还是因为猥琐，所以专挑小女孩欺负？”\n    阿辉感受到周围人异样的目光——尤其还有些是圈里认识的——肺都快气炸了。\n    语塞了好几秒，他终于说出了李从武为他精心设计的对白：\n    “要不就我们俩打一把？\n    “刚才那局不算，现在你帮她打，我俩谁输了谁转五千块钱给对方，不给是孙子！\n    “行吗？”\n    见阶段性目标已达成，李从武拿起手机假意看了眼时间，随后趁熄屏时瞄了一眼头顶的气运值。\n    好家伙，粗略估算，至少已经涨到了九十多万。\n    而阿辉头顶的气运只是略高于普通人，与九十万一比，直接可以忽略不计。\n    但，李从武仍然底气不足。\n    而且，为了迷惑外星人，他也没有立刻答应，表现得有些迟疑。\n    “怎么，不敢？\n    “你不是说我欺负女孩吗？那我欺负你行不行？\n    “别找借口说你不会打球啊，那你TM来干什么……”\n    阿辉乘胜追击，疯狂嘲讽，努力挽回颜面。\n    陈小可似乎感觉到了老师的窘迫，帮腔道：\n    “我老师本来就不会打台球呀，他来打麻将不行吗？”\n    随后又低声说：\n    “李老师，没关系，我去把东西给他就是了，又不值钱。”\n    李从武无语凝噎，真不知是该夸她暖心，还是骂她不知廉耻！\n    感觉时机已经成熟了，他一咬牙，心想五千就五千吧，就当作一次尝试，输了大不了从花呗借！\n    于是，他答应道：\n    “行，不就是五千块钱吗，我跟你打。但是，请以后你不要再烧扰她了。”\n    阿辉见周围的吃瓜群众已有二三十号，悻悻然没有说话，让一个服务员过来摆球。\n    心中则是暗骂：\n    “傻比玩意，等老子虐完你，这妹子照搞不误，等上过之后，还要拍下来给你看！”\n    见有好戏看，很多离得较远的客人都扔下杆子跑了过来，小声议论着。\n    “那个小伙子好像是职业选手，对方不可能赢的。”\n    “完了，那个老师的五千块没了。”\n    “刘辉是专业打斯诺克的，像这种黑八局，只要开球开的好，很大概率可以一杆清台。”\n    事关金钱与颜面，阿辉这次并没有让李从武开球，而是不屑地问道：\n    “我们是按正规比赛规则决定开球权，还是抛硬币什么的？”\n    李从武这些年打台球的次数屈指可数，也根本不知道什么正规规则，出于慎重，他皱眉说道：\n    “我只是业余打打球，不懂什么专业的规则，事先讲清楚，具体有哪些规则，等下不要这也犯规那也犯规。”\n    听见这话，围观的一些老杆子直摇头，心说这人估计连业余爱好者都打不过，要是能赢就有鬼了。\n    阿辉则对李从武更加蔑视了，不耐烦道：\n    “黑球必须最后进，不然直接输，这你总知道吧？\n    “白球入袋、没碰到球、先碰对手球都犯规，对方罚自由球，这你总知道吧？\n    ……\n    “其他的细节都无所谓。\n    “放心吧，你会输得很干脆的，难不成，你还真以为能和我打两下子？\n    “快说，怎么决定谁开球，我没空陪你这个老大爷玩。”\n    阿辉和两个朋友都笑了，感觉面前的语文老师纯属找虐。\n    “这有硬币吗？”李从武问道，心说抛硬币我要是都赢不了，那就干脆别打了。\n    周围有好事者马上递来一枚硬币。\n    阿辉弄了一枚槟榔吃进嘴里，边嚼边说道：\n    “你抛吧，我猜数字朝上。”\n    李从武紧张地用拇指一弹，使硬币翻转着划出一道高抛物线，落在了绿色的球桌上。\n    徽章朝上。\n    “行，你开。”阿辉无所谓道。\n    “李老师加油。”陈小可抓起一根杆子递给了李从武。\n    服务员已将16颗球按标准开球位置摆好了。\n    1颗白球放在李从武面前的置球点上。\n    1颗黑球、7颗花色球、7颗纯色球在球桌另一端聚拢，成等边三角形排列。\n    李从武虽然技术不咋地，但以前偶尔也会和同学打，还是会打的，俯身，架杆，瞄准，摆出了击球姿势。\n    阿辉一看他这不标准的姿势，就猜出了他的水平，脸上更是不屑，感觉胜负已分。\n    李从武以白球瞄准了最前方的1号球，心知自己凭技术是绝无胜算的，此时唯有一招可以克敌制胜，那便是——\n    大力出奇迹！\n    根据物理公式可以算出：\n    击球时迸发的生物能越大，赋予台球的动能上限就越高，它们在台上滚动反弹的时间就会越长，进洞的概率也就越大。\n    如果彻底消除空气阻力与摩擦力，那谁都可以做到真·一杆清台。\n    所以，李从武现在就想着“黑白不要进，其他球全进！”\n    前脚踏出半步，一股力量自后脚足下而起，顺着他的腰胯汇入握杆的右臂，爆发出一股整劲。\n    半步崩杆！"
}