{
  "title": "第45章 开除学籍",
  "content": "……\n    “雷一鸣，给我老实说，到底是你干的吗？”\n    手机中传出不怒自威的声音，对面的女人是海州市局分管刑侦的副局長——吕婉君。\n    面对母亲，即便只是通过电话，雷一鸣也十分畏惧，差一点就想老实交代了。\n    不过他没有，对着办公桌上开免提的手机说道：“真和我没关系，李老师误会了！”\n    呵呵，李从武靠在办公椅上没说话。\n    “最好与你无关。”\n    吕婉君冷声吐出六个字，然后转化了语气道：\n    “李老师，雷一鸣昨天根本没和我说这件事。\n    “我先问问，找人打你这事，你能确定和他有关吗？\n    “是怎么得出的结论呢？”\n    呵，搁这套话呢，如果不确定，就让他死不承认对吧？李从武自然不可能讲出庞嘉月告密的事情，只说：\n    “现在还不能100%确定，但这肯定是能查出来的。\n    “麻烦你下了班过来一趟吧，雇凶殴打老师可不是小事。\n    “坦白从宽，抗拒从严，这道理你应该很清楚吧，最好劝你儿子自己承认错误。”\n    雷一鸣闻言，咬紧牙关，心中暗道：\n    “坦白从宽,牢底坐穿；抗拒从严,回家过年！这还用你教？都过去这么久了，老子就不信你还能查出来！”\n    手机那头的吕婉君沉吟片刻，说：\n    “是这样，我现在有重要的事情要处理，近几天都抽不开身。\n    “我给雷一鸣的舅舅打个电话，看他待会有没有时间。\n    “如果没有，那就让他明天去学校一趟~”\n    说着，她好像捂住了话筒，在对身旁的人指示什么，接着匆忙说了句“就这样吧，先不说了”，然后便挂了电话。\n    听老妈说要派舅舅过来，雷一鸣心中大定，那叫一个开心，都有点喜形于色了。\n    李从武对这位家长的态度很不满，想道：\n    “行，机会我已经给过了，既然你们冥顽不灵，那就别怪我不顾师生情分。\n    “副局又如何？真正的勇气是不畏强权。\n    “我这此就开除你儿子，给外星人逗乐子！”\n    见雷一鸣想拿回桌上的iphone，李从武一把打开他手，把手机暂时收缴，说道：\n    “你是体考生，这个时间应该要去体育馆训练了吧？”\n    雷一鸣皱眉道：“对，我可以走了吗？”\n    “你在这里等一下，我打个电话叫上教导处的人，然后跟你一起去。”李从武说着，起身走出了办公室。\n    跟我去体育馆？雷一鸣有种不好的预感。\n    他隐约听见李从武就在门外打电话，又见办公室里没有其他人，便壮着胆子走到柳艳芬桌上拿起电话，可想了半天，愣是记不起一个号码，于是只能作罢。\n    等着等着，他越发焦躁，心中不断自我安慰，眼睛则无处安放。\n    他的目光又落在了一块靠墙竖立的“板子”上——这是他一进来就注意到的——过去翻开一看，好家伙，焦虑还真有所缓解。\n    “原来庞嘉月是把画送给他了？但大嘴不是说，这画的背面偷偷写了表白的话吗，什么情况……”\n    他轻轻把画靠回去，由于想法不够大胆，所以百思不解。\n    ……\n    体育馆，篮球场。\n    选择了篮球专项的体考生们，正懒洋洋进行热身。\n    有拉筋的，有练投篮的，还有一群人在玩半场3V3。\n    很快，一群不速之客步入场馆，引起了大家的关注。他们是：\n    五杀教师李从武，副校长柳艳芬，教导主任廖海兵，校园一霸雷一鸣，以及另外三个小卡拉米。\n    这阵仗，让雷一鸣感觉那件事八成是败露了，心已经凉了大半。\n    李从武一进门口便停下了脚步，没靠近任何学生，直接拉着雷一鸣走到最前面，指向远处球场上的人，问道：\n    “说吧，都有谁？”\n    “什么？我不知道啊？”雷一鸣惊疑不定地说道。\n    “哦。”李从武点了点头，对走过来询问情况的体育教练喊道：“李刚宪和张良田在这吗？”\n    这是他已经问清楚的两个名字——就是那天那时出现在监控范围里，唯二的两个体育生，教导处都找过他们一次了。\n    听到这两个名字，雷一鸣脸色大变，对李从武的做法也感到惊疑不定。\n    体育教练闻言，回头扫视了一眼，喊道：\n    “李刚宪、陈良田，过来一下。”\n    玩3V3的场上，有两个牛高马大的男生如遭雷击，脚步楞在原地，下意识把目光瞟向了篮下位置。\n    周楚就站在那里。\n    她穿的是田径训练服，雪白结实的臀腿看起来充满了爆发力，神似青蛙两条后腿被拉直的样子。\n    她单手抓着篮球，皱眉看向远处的雷一鸣，目光阴沉。\n    只见李从武又在雷一鸣身旁点了点头，然后对着教练喊道：“还有一个叫周楚的助教，她在这里吗？”\n    教练皱了皱眉，再次回头大喊：“周楚，你也过来。快点吧，你们三个别磨蹭啦。”\n    听见这话，周楚怒吸一口气，C杯下的胸肌猛然收缩，双手紧紧合住了篮球，脚一垫补，拔地而起。\n    之前在篮下防守她的男生，都没反应过来发生了甚么事，就她撞倒在地。\n    “砰！”\n    周楚双手暴扣，把李从武看得目瞪口呆。\n    接着，她发泄似的拉拽一下篮筐，弄出剧烈的颤鸣声，然后朝门口方向走去。\n    李刚宪与陈良田见状，也紧张不安的跟了上去。\n    雷一鸣见周楚一副想杀人的样子，急忙组织语言，准备等她走近时解释一下。\n    可李从武却不给他机会，推着他的后背，当先走出了场馆。\n    随后，柳艳芬和教导处老师也把周楚三人带向了行正楼。\n    这四人陷入了李从武为他们精心准备的“囚徒困境”。\n    因为周楚只是个临时工，也不知道开除的伤害大不大，所以李从武主要的突破目标是另外三个在校学生。\n    教导主任见柳艳芬都表了态，也很配合，让人把他们分别叫到单独的办公室问话，告诉他们：\n    雷一鸣已经把事情的经过都交代了，而且还有残破的内内作为证据，肯定能验出来那就是周楚的。\n    殴打老师的情节极其恶劣！\n    如果认错态度好，能当着全校师生的面诚恳道歉，或许还能留校察看；\n    如果拒不认错，就直接开除学籍。\n    而且，殴打他人的追诉期是60天，如果李老师不肯原谅，恐怕还要到派出所立案，留下一辈子洗不掉的案底。\n    当李刚宪和陈良田两人的家长赶来后，他们很快就扛不住了，老老实实交代了“收钱打老师”的全过程，以及转账记录。\n    原来雷一鸣总共斥巨资3000，周楚分了2000，他俩一人500。\n    李、陈二人的父母也不知是气疯了，还是演苦肉计给李从武看，对儿子痛下毒手，让教导处的老师都差点没拉住，把这二人扇出了悔恨的泪水，哭着求李从武原谅。\n    而雷一鸣和周楚还是死不承认，前者的老妈也没来，不过……这已经不重要了。\n    “事实很清楚～”\n    李从武在一间办公室里说道：\n    “我的建议是，李、陈二人如果能当着全校师生的面认错道歉，可以留校察看。\n    “雷一鸣直接开除学籍，还有那个周楚，这样的小混混以后绝对不能留在学校工作？\n    “至于报案…就算了吧，毕竟这样对学校影响不好。”\n    柳艳芬闻言，面露难色，“开除学籍……是不是太严重了？”\n    李从武心中泛起冷笑，知道她在乎的是雷一鸣的妈妈。"
}