{
  "title": "第43章 安能摧眉折腰事权贵！",
  "content": "“我不方便直接问她。邪魅狂狷是什么？我没懂。”\n    庞夫人皱眉道，感觉面前的语文老师说这文绉绉的词汇，有故意卖弄之嫌。\n    “哦，你是偷看她手机或电脑对吧？”李从武说着，扯过纸笔写起了那四个字。\n    力透纸背，铁画银钩，邪魅狂狷之意喷涌而出，让庞夫人在气闷之余都不由暗赞了一声。\n    邪魅狂狷，这个词虽然怪里怪气，但形容力却很强，让人只要一看见，就能深深意会那种感觉。\n    柳艳芬立刻悟了，看着画说：\n    “这么一看，好像确实是呀。”\n    “感觉嘉月画的是个年轻人，头发也比较长，刘海都把一只眼睛挡住了，跟李老师确实不像。\n    “我记得那天晚上，他们几个同学最开始就是去郭云鹏家的影视公司，见一个小鲜肉明星去了。\n    “她这画得会不会就是自己喜欢的哪个明星呢？”\n    庞夫人斩钉截铁道：\n    “不可能。\n    “她平时根本不看电视剧，听歌都只听古典乐，怎么可能去追什么破明星，还小鲜肉，不可能的。\n    “那天她是去找一个什么主编，看自己写的小说。”\n    只听古典乐？李从武听出了一点凡尔赛，暗觉好笑，又道：\n    “好，不管追不追星。\n    “我看这个画，基本可以肯定，她画的人物绝对是自己喜欢，或者说钦慕的。\n    “恐怖诡异与邪魅狂狷，是完全不同的两种印象，你品一品其中的差别。”\n    庞夫人闻言，不耐烦地闭了闭眼，很快面露愠色道：\n    “不是，你们说这些有的没的是什么意思呀？\n    “事实都明摆着了，她成绩下滑，半夜睡不着，画这些鬼东西，都是在那天晚上受了刺激之后发生的。\n    “什么追星啊，还邪魅，你们忽悠我是吧？”\n    见“金主”发火，柳艳芬连忙打圆场，进行安抚。\n    感觉实在没办法，她还提了一个解决方案——让庞嘉月换班。\n    不过，按照现在的选科情况，749班是高三唯一的“历政生”组合班。\n    假如庞嘉月换一个班，不但好几门科目都会换成不了解她的老师，而且至少有一门课需要走班上。二中从来没实行过走班制。\n    正因如此，柳艳芬才没第一时间提出来。还有一个原因则是怕更多家长跟风效仿，到时就乱成一锅粥了。\n    果然，庞夫人立刻就拒绝了这个方案，说她问过，庞嘉月昨晚就表明自己不想换班。\n    而且，她也怕突然改变环境，会更影响女儿的学习。\n    她深吸了一口气，对李从武说：\n    “李老师，我不是分不清是非，但作为一个母亲，我绝对接受不了自己女儿在最关键的时期受影响。\n    “现在，我只希望你能缓一缓再当班主任，也先不要来学校上课了。另外麻烦柳校长能受累再坚持一下，就三个月！”\n    瞟了一眼关闭的门，她压低声音道：\n    “有话直说吧，其实在经济方面，我和很多家长都是可以补偿的，为了孩子这都不算什么。\n    “就算要拿个大几十万，我都可以去找其他家长沟通，凑不齐的我自己补上。\n    “只要你们二位现在点个头，我保证用最合适的方法，让你们收到钱。\n    “我王圆在海州还算有点知名度，绝不食言，柳校长应该是知道的。”\n    柳艳芬一楞，转头看向李从武，暗想这家伙非闹腾着当班主任，不会是早就打好了算盘吧？\n    她知道，面前这位王总应该是认真的，而且749班一共有39组家长，其中还有更土豪的。他们要是凑一凑，拿个大几十万真不成问题。\n    她很希望李从武能答应，自己就算不分一杯羹，至少也能解决眼下的问题。\n    而李从武听后，不能说不为所动，只能说……十分心动。\n    要是换到一个月之前、背上巨额房贷之后，他可能就直接考虑收钱安不安全了。\n    但现在他很纠结。\n    王圆看出了他在犹豫，心中不由冷哼道：\n    “刚才说的义正辞严，冠冕堂皇，你来学校当老师，还不是为了钱？”\n    想着，一丝轻蔑之色自然就从眼中流露了出来。\n    而这若有若无的蔑视，被李从武敏感地捕捉到了。\n    不知怎的，他心中的纠结一下就荡然无存，还有一股豪放之情油燃而生！\n    先是低头忍俊不禁，随后抬头大笑不已，最后仰头狂笑不止，让办公室里的两个女人看傻了眼。\n    柳艳芬不是头一回见着孔乙己变身酒剑仙了，有了一定的免疫力。\n    但王圆不止被这杀人狂魔笑得心惊肉跳，还真体会到一点邪魅狂狷那味儿。\n    “区区几十万就想收买我？\n    “你有没有听过一句诗，安能摧眉折腰事权贵，使我不得开心颜！\n    “树人以立德为先，如果连我们都是一副唯利是图、见钱眼开的德行，你就不怕带歪你女儿吗？”\n    王圆脸上又是一阵青白，不知道该说什么了。\n    而柳艳芬见李从武如此硬气，竟然get到了一点雄性魅力，这是前所未有的。\n    “这位家长你放心，我会教育好你女儿的，请自便吧，我要备课了。”李从武最后看了眼桌上的翡翠，补充道：“别忘了把这个拿走。”\n    “好~”王圆点了点头，抓起礼盒往包里一扔，起身便往外走去，看样子十分郁怒，估计肯定不会善罢甘休。\n    “嘉月妈妈，我送你。”柳艳芬连忙追了出去。\n    门一关，李从武靠在椅背上，身心放松下来。\n    他发现，自己虽然拒绝了一笔横财，还得罪了一个舐犊情深的富婆，但心中却没有一丝后悔，反而非常开怀。\n    想到“冲突法则”，他拿起手机照了照头顶，发现【观看数】比起中午睡醒时涨了30%。\n    但这一顿操作下来，【粉丝量】却基本没变，只差临门一脚的两百万大关，仍未突破。\n    这让他有些失望，心想：\n    “刚才既有外部冲突，又有内心矛盾，而且还有高光时刻，为什么不涨粉呢？\n    “难道是冲突不够强烈？非得要我上去抽家长几个大嘴巴子，一脚把她踹出办公室，外星人才喜欢看？\n    “不是吧，高等文明这么低级趣味？”\n    正想间，办公室的门又被敲响了。\n    李从武说了声“进吧”，就见门被一位闭月羞花的少女推开了。\n    在她转身关门的刹那，斜阳为她打上了金灿灿的伦勃朗光，绝美侧颜惊现在李从武眼前。\n    五官轮廓尽显东方秀韵，肌肤如暖玉般光滑。\n    香腮粉颈，诱人一亲芳泽；\n    丰满洁白的小耳朵，要是被拳王太森瞧见，就要遭老罪咯！\n    李从武不得不承认，这朵校花真是名副其实。\n    但他有点诧异，心说什么情况，刚送走一个老妈，怎么女儿又跑来了？\n    “李老师。”\n    庞嘉月俏立在李从武桌前，怀中抱着一块又大又宽但不厚的东西，低头的样子略显腼腆。\n    李从武感觉她真有点反常，因为印象中的她，总是故作高冷的。\n    “怎么了，现在不是上课时间吗？”\n    “现在是体育课，已经可以自由活动了。”\n    “哦，什么事，说吧。”\n    “我…想谢谢你那天晚上救了我。这个，送给你。”\n    庞嘉月把抱着怀里的东西放到了李从武桌上，从朝上的一面可以看出，这是一个精心包裹起来的礼物。\n    什么情况？\n    李从武狐疑地看着她，心说不会是她老妈不死心，又要她来送礼了吧。\n    “呃，你的心意老师领了，但礼不能收。这教育法和刑法都是有规定的，你也不想老师为难吧。”他拒绝道。\n    少女一听，连忙解释说：\n    “这是一幅画，不值钱，是我自己画的……老师你打开看看就知道了。”\n    “画？”\n    李从武有些诧异，心说这该不会就是她妈说的那个吧？"
}