{
  "title": "第42章 邪魅狂狷的笑",
  "content": "“嘉月妈妈，你别急，坐下说吧。”柳艳芬现在真是头大的很。\n    高义既为躲避家长，又为了防止李从武提出更过分的要求，昨晚就连夜买好站票，上午已经飞去燕京交流学习了。\n    这群抓狂的家长也不愿意直接去跟新班主任对抗，所以基本都是找她解决。\n    她看向李从武，正犹豫着要不要介绍一下。\n    但庞夫人往她旁边的椅上一坐，挡住了她的视线，立刻又道：\n    “到底怎么回事啊？还有不到三个月就高考了，怎么能换个没有经验的班主任呢，而且还是个杀人犯~”\n    柳艳芬脸色一变，仿佛透过她B杯的胸膛，看见了李从武头顶的火光，连忙打断道：\n    “你不能这么说，李老师那是正当防卫。”\n    庞夫人意识到了自己的错误，深吸一口气，道：\n    “是。我一时口误，说错了。\n    “但那个李老师毕竟杀人了呀，还杀了五个人。\n    “而且，你也是知道的，我女儿那天晚上就在那里，先被几个畜生欺负，然后又亲眼看见他捅死人，都已经吓出心理阴影了。\n    “你们现在还让他留在学校，还当班主任，这合适吗！？”\n    她越说越激动，仿佛从一个知性女人变成了母老虎。\n    “所以，我那天晚上就应该不管，让那几个畜生再多非礼你女儿几分钟，对吗？”\n    一道莫得感情的声音在她背后响起，使她惊疑转身，看着平平无奇的李从武，问道：\n    “你是……李老师？”\n    说着，目光不自觉下移，在他沾满血腥的右手上瞄了一眼。\n    “没错，我就是那个杀人犯。”李从武没好气道。\n    柳艳芬见这两人终于对上了线，心情是喜忧参半。\n    她知道，这位庞夫人家里的背景非同一般，自己就是一家珠宝公司的老总。\n    而且，这三年庞夫人为了能让她在学校多多关照自己女儿，逢年过节可没少给她送礼。\n    这也是她现在最为难的地方，感觉左右不是人，那边都得罪不起。\n    庞夫人面对近在咫尺的“杀人犯”，在短暂的慌乱之后，又恢复了端庄。\n    “刚才是我说错话了，对不起。\n    “其实，我真的很感谢你那天帮了我女儿。\n    “昨天听说你已经…回来了，我是想过来当面道谢的。”\n    说着，她还真就从手包里拿出一个小礼盒，打开后放在了桌上。\n    只见里面是一颗翡翠蛋面。\n    “我家就是做珠宝生意的，这是嘉月从新收的一批料子里面选的，不值钱，主要是表达一下心意。\n    “柳校长也别误会，\n    “这纯粹是为了感谢李老师那天晚上帮了嘉月，而且后来还惹了不小的麻烦，这也不算是给老师送礼，对吧？”\n    庞夫人与柳艳芬对视了一眼，感觉真没拿她当外人。\n    可柳艳芬尴尬地脚趾抠地，至少品出了三层含义，硬着头皮说道：\n    “呃，也对。这事情就算不是老师，也应该感谢嘛。”\n    李从武审视了一下那颗还未加工成首饰的蛋面。\n    以他对玉石的涉猎，估计这翡翠应该是高冰种，荧光绿，看大小至少值个10万上下。\n    不由暗叹这女人出手可真阔绰。\n    但他心中丝毫不为所动。\n    吃人嘴软，一旦收了好处，待会再说起其他事来，就理不直、气不壮了。\n    “你的心意我领了，但这礼不能收。\n    “我身为一个老师，面对不义之事，行正义之举，本就是应该的。”\n    “要是连我都分不清是非黑白，那还怎么去教学生，给学生家长作表率呢？”\n    李从武正气凛然地说道，把没收礼的嘴硬表现得淋漓尽致。\n    庞夫人自然听得出他话中的讽刺，玉容青一阵白一阵，一时有些语塞，好半天才说：\n    “是，我知道在这件事上，你没有任何过错。\n    “但请你理解一下父母的苦心，也为学生考虑考虑。\n    “我女儿那天是真得吓坏了，还总是心绪不宁，这个月的一模成绩明显下滑了，以前排名从来没掉出年纪前五十的。\n    “昨天她上了你一节课之后，晚上没睡着觉。\n    “现在你还要当班主任，那她以后每天看见你，岂不是更走不出阴影？”\n    李从武又好气又好笑，淡淡说道：\n    “是不是你想多了？就刚才我上楼的时候还碰见她了，她状态很正常啊，还跟我打了招呼。”\n    见李从武油盐不进，还一副无所谓的样子，庞夫人又开始激动了起来。\n    “我女儿的状态对不对劲，我能不清楚吗？柳校长你看，这都是她最近偷偷画的画~”\n    她掏出手机，打开了一些照片，先给柳艳芬看了看，然后直接摆在了李从武桌上，不断滑动。\n    “你看，感觉心理都出问题了，多可怕啊。”\n    真的假的？李从武皱起眉头，定睛去看。\n    只见那多数都是用ipad之类的数字绘画软件画的。\n    感觉风格有点抽象，色彩明亮鲜艳，对比强烈，整体基调……确实偏阴暗。\n    画的主体内容都一样，是一个略显瘦削的男人，有远景、中景、近景，以及特写肖像。\n    “你看这雨，都是红色的！\n    “还有这个人，笑得多可怕啊！\n    “这不就是你吗？李老师！”\n    庞夫人说着，感觉心里堵得慌，拍着胸口，长长呼出了一口气。\n    柳艳芬刚才没太看清，走过来细看之后，只感觉事情更加麻烦了。\n    李从武对书画也有所……\n    不，不能只说涉猎了，应该说是有研究。尤其是书法，可谓造诣颇深。\n    这玩意确实能映射出创作者当时的情绪。\n    比如颜真卿的《祭侄文稿》，悲痛欲绝之情跃然纸上，甚至能看出它前半段到后半段情绪迸发的过程。\n    画作则更容易看出来，那些暴躁、抑郁、精神分裂的作品，不胜枚举。\n    但有些作品须得懂行才看得懂，至少要有艺术鉴赏的功底，否则很难get到作者刻意与不经意中表达出的东西。\n    李从武乍一看庞嘉月那些画，确实有点暗黑诡异。但很快他就感觉并非如此，说道：\n    “我觉得这些画并不是在彰显恐怖和惧怕的感觉啊。\n    “你去看那些年轻人喜欢的漫画，很多也是这种暗黑的基调，也有血色，但它表达的却是酷炫、凄美、热血……我这么说你能理解吧？\n    “你看这个人的笑容，与其说是恐怖诡异，倒不如换个词更为贴切~”\n    他滑动手机屏幕，将那张特写肖像画调出来，脑中闪过无数词汇，最后竟然鬼使神差地，定格在了前不久从龙王小说中汲取的一个新词上：\n    “邪魅狂狷。\n    “你们看，是不是用邪魅狂狷来形容更贴切啊？\n    “你有没有问过你女儿画得到底是什么，这怎么就是我呢？\n    “这发型，这脸，哪里像我了？”"
}