{
  "title": "第40章 决定做个蒙鼓人",
  "content": "陈小可反应迟钝，以为自己还是个孩子，真不知道面前这位长辈为何凶巴巴地瞪着自己。\n    她见黎妮好像瞟了眼洗手池上动过的那瓶卸妆水，便试探性地解释道：\n    “阿姨，我忘带卸妆水了，所以借用了一下。”\n    这句话，又犯了两个错误。\n    一是《阿姨》；\n    二是《卸妆水》，这让黎妮回忆起了自己被推倒那晚，李从武说过的卸妆水理论。\n    “给我滚！”\n    黎妮发出了字正腔圆的怒吼，不但把陈小可吓得不知所措，还惊着了正在吹头发的李从武。\n    什么情况？\n    黎妮回来了？\n    这么早就来了？\n    顾不得未干的头发，李从武把吹风机一扔，立刻走进了主卧。\n    扑面而来的场景，让他自己都感觉有问题，心中直呼完蛋。\n    看着娇妻想杀人的眼神，他连忙强作镇定，解释道：\n    “你想多了黎妮，她是我的学生。\n    “昨天晚上我和她被带到公安局问话了，刚刚才放出来。\n    “我们什么都没干，你看这床上，干干净净的。我是准备让她在李景文的房间睡一下，下午再去学校上课。”\n    令李从武欣慰的是，黎妮并没有像狗血剧里的女人一样，不听解释，直接走人。\n    相反，她好像思考了起来，看了看李从武指的床铺，又看了看陈小可，然后说：\n    “哦，你们昨晚在外面玩被警察抓了，觉得家里更安全，没想到我又回来了是吧？”\n    逻辑鬼才？……李从武本来不太想跟她说自己又摊上命案的事，现在感觉不说不行了，于是道：\n    “昨晚我是去她家找家长谈话，结果她被放高利贷的上门催债，完了那帮人下楼之后被瓷砖砸死一个，警察就把我们带去问话了！\n    黎妮想了想，很快又道：\n    “你一个任课老师，去找家长谈什么话？她是学生？小卡片上的学生吗？”\n    逻辑鬼才？……李从武十分无语，看着一旁的包臀裙女孩，硬着头皮说道：\n    “她就是学生啊，二中749班的。”\n    他觉得自己去台球厅打牌的起源还是不说为妙，那只会越描越黑。\n    这时，陈小可也悟了，立刻帮腔道：\n    “阿姨，我真是李老师的学生，不信你看。”\n    说着，快步跑出卧室，很快拿着书包回来，扯出了二中的校服，以此为证。\n    黎妮看着校服又陷入思考，很快说道：\n    “所以，她欠了高利贷，你答应帮她还钱，她就带你回家了。恭喜你，终于找到愿意为你穿校服的人了！”\n    逻辑鬼才！\n    李从武这下也被气到了，特别是那句穿校服的讽刺。\n    他想让黎妮穿穿9块9包邮的校服，纯属是想营造反差艺术，为自己增添动力，让她更加幸福，实现双赢。\n    结果现在被她这么一说，搞得自己像变态一样，真是好心当成驴肝肺。\n    他恼怒道：\n    “不是，你们做记者的思想都这么阴暗吗，恶意挖掘人性？\n    “你能不能用脑子想想，她一个刚满十八的女生，跟我在一起图什么？我很有钱吗？我有这么大的魅力吗？\n    “事情都是可以证实的，要不然我现在带你去公安局问问，或者去现场看看，那里肯定还在闹民事索赔。\n    “你打电话去你们单位问问，说不定都有人采过新闻了。”\n    黎妮到底也是212院校的高材生，理性还是有的，听到这里其实也信了八九分。\n    但，信归信，怒归怒。\n    她胸中还是有一股无名火气压不下去。\n    本来近几年就对现实不满，前不久又出了那么大的事，至今还要提心吊胆。\n    结果老公还不消停，大清早把一个欠高利贷的不良女生整到自己卧室里，还用自己的东西，这哪个女人受得了。\n    “好，是我误会了。你们继续睡吧。”\n    黎妮深吸一口气，扭头出了卧室。\n    李从武此时想起了自己在小说里引用过的一句话——“怀疑一旦产生，罪名便已成立”——无语凝噎。\n    见陈小可追了出去，好像还在缠着黎妮解释。\n    他静立片刻后,也走了出去。\n    黎妮已经拿着儿子的书和试卷在门口穿鞋了。\n    “我最后再给你一星期时间，到时候不去民政局，我们就法院见。”\n    扔下这句话，她摔门而去。\n    “李老师，阿姨好像说要跟你离婚，你快去追她吧。”\n    陈小可着急地说，万万没想到自己来睡个觉，竟会引发这么大的事故。\n    李从武拿杯子接了两杯水，递给陈小可一杯，坐在沙发上说道：\n    “追什么追，她就是闹小孩脾气，晚上回来就没事了。你去休息吧。”\n    说得轻描淡，心中则是郁闷至极，暗骂：\n    离就离，你真会后悔的，黎妮！\n    被这么一闹，他困意全无，打开手机查了查卡里的65000，又开始盘算起生财之道。\n    复盘昨天的经历后，他的思路再次开阔，感觉气运有着巨大的开发潜力，绝不止赌博、抽奖这种简单的用途。\n    就拿打桌球和掉瓷砖来说，如果他敢想敢干的话，以后完全可以利用气运成为职业球手，或者职业杀手！\n    后者让他不由想起了钟启强的两千万酬金，但他还是很快排除了这个选项。\n    因为做杀手肯定是要收钱的，收了钱就能被查到，或者被供出来。\n    而前者，其实不单是台球，还可以延伸到篮球、足球、飞镖、射击等一系列竞技体育。\n    只要它的输赢涉及命中率，运气成分较重，那李从武凭气运都能获得巨大优势。\n    但这里面又有一个难点——他不能让外星人知道自己发现了气运这回事，这就有点束手束脚了。\n    “全凭一招大力出奇迹就跑去打赢职业赛，这肯定不行。台球光打得准也没用，还必须练习各种加塞……”\n    他想着想着，突然抓住了什么，暗道：\n    “对了，命中率是可以和气运完美混淆的。\n    “就算NBA球星库裆的三分命中率有五成都是靠气运，但他可能只以为是自己技术好啊，完全是天赋+努力的结果。\n    “而外星程序员和部分知道气运机制的观众，对此只会看破不说破，暗暗笑话库裆是个蒙鼓人（蒙在鼓里），并不会产生怀疑。\n    “以后，我也可以做一个外星人眼中的蒙鼓人。\n    “就比如，飞刀。\n    “现在有两拨死者家属都想找我麻烦，我那天晚上又是靠小时练过的功夫才成功自卫的，那我现在继续练练刀法防身，很合理吧？\n    “爷爷常说，飞刀靠的就是眼力（包括反射神经）与手劲（包括控制力），很多练功方法都是针对这二者。\n    “我能打出半步崩杆，也是因为有一定的基本功在。\n    “所以，只要把眼力与手劲练到极致，理论上不管投篮还是射击，都是一个道理啊。”\n    李从武立刻起身走进杂物间，在里面翻箱倒柜。\n    他觉得自己应该开发出气运更多的用途，不能完全依赖赌博致富。\n    毕竟赌博是零和博弈，要么赢赌徒，要么赢庄家。\n    昨晚那个阿辉不过才输六万五，就红眼成那样。要是真输个倾家荡产，背负巨债，指不定会做出什么疯狂举动。\n    赢赌场的钱就更麻烦了。\n    就算合理跑去澳岛的正规赌场，偶尔赢一点倒是没事。但如果天天去嬴，人家不把你当老千才怪。\n    很快，他翻出了一块压箱底的镖靶，与一双蒙尘的短匕。\n    这都是李景文去老李家时带回来的。\n    李景文与李从武不一样，特别热衷于练习杀人技。\n    每次一到寒暑假，他都恨不得立刻逃离老妈的魔掌，自己买张机票飞回南莽省刀子岭，找三世祖指点功夫。\n    李从武将镖靶挂在了阳台一角，用水冲洗着刀子岭特制的独门匕首。\n    随着刀刃泛起寒光，许多尘封的记忆也涌上心头。\n    他真没想到，自己有一天还会拾起这玩意。\n    熟悉的重量感压在手上，他走到距离镖靶五米的另一端。\n    目光如隼，盯住靶心。\n    接着，右手连续甩动，将一双匕首都掷了出去。\n    “歘！歘！”（chua）\n    镖靶一阵晃荡，两把刀刃都深深扎入了漆红的靶心。\n    见自己多年未练，还能有这种准头，李从武有些兴奋，不由暗想：\n    “如果有一天，我的气运值突破千万，那能不能复现爷爷当年的寒光断翅呢？……有什么特别赚钱的竞技项目，是靠命中率取胜的？……”\n    “李老师，你在干吗？”\n    陈小可的声音打断了他的思绪。\n    “没干嘛。你还不去睡觉，下午又想趴桌子睡吗？”李从武说。\n    “老师你现在不饿吗，我昨晚都没吃饭。”陈小可问：“你家厨房里有面条，要不我下面给你吃？”\n    这厮还会煮面？李从武有些怀疑，但其实也饿了，于是豪放地说：\n    “加个蛋。”"
}