{
  "title": "第44章 二五仔",
  "content": "带着这一猜想，在少女期待的目光下，他把礼物拆了。\n    里面赫然是一幅印象派油画，内容与她妈手机里的图画基本一致，只是笔触更加认真，还增添了不少细节。\n    是他，是他，是他，就是他，那个笑容邪魅狂狷的男人。\n    他手里那根似刀非刀的东西，原来是一把伞，颜色与被虎哥劈烂的那边“夫堂”牌雨伞一模一样。\n    敢情……这画的还真是自己？\n    李从武看了眼庞嘉月，试探性问道：“你这画的是？”\n    “你。”\n    “呃，画得倒是还行，但这不像老师吧，我有这么邪……帅吗？”\n    “这是老师现在在我心中形象。”\n    庞嘉月一脸真诚地说：\n    “我知道，其实在你平淡古板的外表下，隐藏着一个正气凛然、无所畏惧、狂傲不羁的灵魂。\n    “我觉得……就很帅。”\n    啊这？\n    李从武这还是第一次被学生如此爱戴，那几个小词用的，把他都整不会了。\n    庞嘉月接着又说：\n    “这段时间我看了你写的书，就是《雨夜带伞不带刀》。\n    “我太喜欢了，感觉你写得极好极好，真希望你能继续把马轻候与程小伶的故事写完。\n    “我听章主编说，你还有很多没出版的作品，能让我看看吗？”\n    李从武也很久没听见别人赞誉自己的作品了，这虽然是好事，但……他实在没心情跟一个稚嫩的学生谈论文学，于是说：\n    “呃…可以啊。但是，快高考了，你还是要以学习为主，先不要分心去做别的事情。”\n    “嗯”，庞嘉月乖巧地点了点头，又道：“我听陈小可说，你中午帮她补课了，我一模语文也没考好，下次你能帮我也辅导一下吗？”\n    李从武暗骂这陈小可连谎都不会扯，敷衍道：\n    “你成绩比她好多了，每天保质保量完成复习任务就行。”\n    庞嘉月目光闪了闪，没再坚持，只是乖巧地点头道：“那我有不懂的问题再找老师。”\n    李从武见她没提她母亲那个忘恩负义的要求，还是有些许欣慰的，用手拍了拍那幅风格独特的画作，说道：\n    “嗯。那这画老师就收下了，你回教室去吧，认真复习。”\n    “好。”庞嘉月甜甜一笑，出门前，还盯着李从武沾满血腥的左手深深看了一眼。\n    门刚关上，又被推开了。\n    庞嘉月去而复返，对李从武说：\n    “老师，有件事我想告诉你。\n    “打你的那三个人是雷一鸣从学校篮球队里叫的。\n    “其中不是有一个女生吗？那肯定是周楚，她没被开除之前，是我们学校的老大，经常收钱帮忙欺负人。\n    “郭云鹏以前也叫她打过两个追我的男生。”\n    李从武着实没想到庞嘉月会主动向自己告密，不由想起了陈小可口中的一个词——“二五仔”。\n    “周，楚？学校老大？女的？”\n    他面露异色，感觉当时用塑料袋套着自己脑袋拉扯的力道，真不像是一个女生发出的。\n    “对，楚楚可怜的楚。”\n    庞嘉月说：\n    “她虽然是女生，但很凶，很坏。那些被她们打了的人根本不敢告老师。\n    “其实我特别看不惯这种人，欺负弱小只是戾气，像老师一样不畏强权，才是真正的勇气。”\n    李从武又被这抹了蜜的小嘴整不会了，无奈道：“行，老师去查一查，你回去吧。”\n    待门再次关上，他拿起了手机，对比着屏中的倒影和桌上的画。\n    当他把后梳的头发扒拉到额前，还真别说，画得确实有点像，像他年轻的时候。\n    他突然感觉自己的颜值又行了，至少在同龄人之中，绝对属于中上水平。\n    不经意间，他还注意到头顶的光影，惊讶发现，粉丝数已突破200万。\n    ……\n    749班教室。\n    几个好事者提着从操场铁围栏中偷偷拿进来的外卖，走进教室发送福利。\n    “来，郭总今天过生日，请大家喝囍茶！”\n    “哇，谢谢郭老板！他人呢？”\n    “有不冰的吗？”\n    在教室自习的同学大都喜笑颜开，用目光搜寻过生日的款爷，却发现他还没回到教室。\n    原来郭云鹏、雷一鸣几个人走得慢，还在上楼。\n    “郭总，要不要我提前告诉你一个秘密，你肯定很惊喜！”一个嘴巴很大的女生说着，脸上露出了姨母笑。\n    “什么？”郭云鹏问。\n    “嘉月给你准备了一件礼物。”\n    “切，TMD那么大一个礼物就在她桌子下面，傻子都看得出是一幅画啊。”\n    雷一鸣插口说道，心中有点不是滋味。\n    自从那晚被虎哥吓破了胆，他在庞嘉月和陈小可面前就硬不起来了，都没有脸再去释放男性魅力。\n    而郭云鹏的自我感觉还算良好。\n    因为那晚他虽没有直面猛虎，但毕竟打电话摇来了人，也属于智取。\n    让他非常不爽的是，如果当时没人多管闲事，“龙王救美”这个逼他就装到了。\n    “其实我也看见了，那是她自己画的？”，郭云鹏努力抑制着嘴角上扬，淡淡问道：“内容是什么，你在画室看见没？”\n    大嘴巴女生说：“画了一个人，男的，你猜是谁？”\n    郭云鹏心跳顿时加速，更努力的抑制着嘴角，说道：“谁啊，说。”\n    “送你的生日礼物，当然是你啊。”\n    大嘴巴女生脸上姨母笑更甚，又补充说：\n    “人家画了大半个月呢。\n    “而且，我还偷偷看见画纸背面写了一段话。\n    “哈哈哈，千万别说是我说的啊，到时你假装是自己发现的。”\n    旁边几个男生闻言，心中直呼卧槽，想到那校花之姿，羡慕嫉妒恨喷涌而出。\n    而郭云鹏心脏已怦怦狂跳，嘴角一阵抽搐后，再也抑制不住，齐齐咧向了耳根。\n    三年啊！\n    近三年来他无时无刻都想得到这个女孩，早已将她视为禁脔。\n    而现在，终于看到了成功的曙光。\n    他简直喜不自胜，带着激动的心情步入教室，一眼就看见了座位上的庞嘉月！\n    可下一秒~\n    他就注意到，庞嘉月桌下已空空如也，只有一双姿态很淑女的长腿。\n    我的画呢？\n    郭云鹏一头雾水，与身边几人面面相觑。\n    “咦，她放到哪里去了？上体育课的时候还在啊。”大嘴女生疑惑地说。\n    “她不会送给别人了吧？”雷一鸣说道，心情犹如“误以为兄弟已经脱单却又发现并没有”一样如释重负。\n    不，这不可能！\n    郭云鹏的脸色都有些发绿，心情就像“坐过山车冲到了顶峰，却发现脱轨了”。\n    他绷不住了，立刻以晚上的生日邀约为由，进行试探。\n    结果，庞嘉月又从抽屉里掏出了一个礼物——最新款AirPods耳机——对他说了“生日快乐”，并以要上晚自习为由，拒绝了他的邀请。\n    郭云鹏背着她拆开礼物，看着烂大街的耳机，嘴都快气歪了。\n    一瞬间，他犹如龙王附体，对大嘴女孩和几个死党发号施令：\n    “放学之前，我要知道那幅画在哪里？\n    “帮我去问，谁查到了我给他一千块。\n    “妈的，谁敢招惹嘉月，我弄死他!”\n    除了雷一鸣对钱丝毫不为所动，其他人都面带异色，应声而去。\n    “没事，等知道是谁，我跟你一起收拾他。”雷一鸣拍了拍郭云鹏的肩膀，用同情的目光进行安慰。\n    突然，他俩感觉教室中安静了下来，只见刚要走出教室打探消息的几人也站住了。\n    原来是他们的新班主任，雨中悍刀·扬肠而去·五杀教师李从武来到了门口。\n    “雷一鸣，来我办公室。”\n    莫得感情的声音，使雷一鸣心中忐忑起来。"
}