{
  "title": "第48章 沾染因果的重大影响",
  "content": "星期四，下午放学后。\n    李从武如约来到亨大华府小区，敲响了白绅新家的门。\n    白绅和王净今天都请了假，整理完最后一些物品后，就在家里准备饭菜。\n    除了李从武，王净还请了几个她的同学过来。\n    “李老师来了？进来吧。”\n    王净开门见到李从武，直接把尴尬与窘迫写在了脸上，搞得好像他俩曾经有过一腿似的。\n    对这个肮脏的女人，李从武实在很嫌弃。\n    不过，见她此时穿着围裙，俨然一副贤妻的样子，而且这些天每天都和白绅一起吃饭，上学下学，好像确实已经改过自新……\n    李从武还是挤出一丝好脸色，进门后把手上拿着的煎果N1S Pro投影仪递给了迎上来的白绅，祝贺乔迁之喜。\n    参观了布置温馨的新家，吃着夫妻俩一起张罗的酒菜，看着他们幸福的笑容，李从武不由心想：\n    “宁拆十座庙，不毁一桩婚。\n    “我对他们来说本就是外人，没有资格评判什么。\n    “如果王净真和高义彻底断了，那这件事就不提了吧。”\n    念头一通，他便彻底打开心结，与兴高采烈的白绅喝起酒来，宣泄着近期独自生活的苦闷。\n    白绅很喜欢喝酒，今天酒水也备的很足。\n    等那些女客人都吃饱喝足，被王净带着下楼逛小区了，他俩还在小杯畅饮。\n    李从武知道，白绅不仅精通原子、分子层面的化学，对尺度更小的物理领域肯定也比自己更懂百倍。\n    于是，他在半醉半醒间，聊着聊着就把话题扯到了量子力学上。\n    白绅真没让他失望。\n    你跟他聊宏观事物，他半天蹦不出一句话；但你跟他聊微观物质，他可以跟你扯半天。\n    其实，人类研究到现在，对于量子力学的了解可以约等于：一无所知。\n    什么五大假设、夸克模型、弦论……统统只停留在理论探索阶段，充满了无法解释的矛盾。\n    说着说着，白绅还从一个搬家大纸箱里翻出了一些学术刊物，从里面找到了好些不被科学界广泛认可的诡异理论，当作笑谈。\n    其中有找一群冥想大师去做双缝干涉实验，试图证明意念可以操控微观粒子的。\n    还有把微观粒子与太极、八卦完美结合的。\n    让白绅这个坚定的无神论者哭笑不得。\n    但，李从武却眼前一亮。\n    只因，他知道气运是真实存在的，而主流科学界连这么重要的“隐变量”都不知道，他们研究个屁。\n    一旦“气运规律”去看这些理论和假说，视角就完全都不同了。\n    其中给李从武启发最大的，是一篇名叫“混沌因果模型”的论文。\n    它的作者比格博·李，既是一位物理学家，又是一个佛学家。\n    别看这论文名字很不科学，但其中的论证过程是非常严谨的。\n    光是用马尔科夫链计算概率、推导随机过程的环节，就把李从武完全看懵了。\n    因此，他只能省略过程直接看结论。\n    简而言之，比格博·李告诉了他这么一个规律：\n    第一，万事万物与人类的意识形态有强关联。\n    第二，无论微观粒子还是宏观事物，它的“混沌”程度越高，就越容易受意识影响；沾染的“因果”越多，就越难被意识影响。\n    第三，混沌程度，指的是事物叠加态的离散程度。沾染因果，指的是事物与人类意识产生了关联。\n    （可以简单理解为，人类完全未知、无法预测的东西，就不沾因果）\n    比格博·李认为，最初在双缝干涉实验中发射的单光子，就是一种混沌程度很高、沾染的因果很少的东西。\n    因此，它很容易受意识干扰，改变状态。\n    而第一批实验者带着光子会呈现“波”或“粒子”现象的期望去观测，导致它从高混沌状态坍缩成了对应的两种结果。\n    然后科学界震惊，这一发现被公之于众，这又导致它沾染了太多因果，所以之后就再也测不出第三种结果了。\n    换而言之，假设第一个做双缝实验的人并没有带任何期望进行观测，那他可能会看到完全不同的结果，随后或许会推导出“光既不是粒子，也不是波”，取代现在的认知。\n    当然，第一个做实验的人，几乎不可能不带期望去观测，而他的期望又是基于以前的研究基础。\n    所以，人类对未知的探究结果，既有随机性，又有必然性……\n    对于比格博·李的这篇歪理邪说，主流科学界嗤之以鼻，把他喷得体无完肤。\n    但是~\n    当李从武将论文中说的“意识”换成“气运+意识”，就发现这理论简直妙不可言。\n    在实战中，混沌程度其实可以简单替换成事件发生的“基础概率”。\n    那么，一个事件沾染的因果越少，气运就越容易在基础概率之上进一步影响它。\n    拿“摇骰开出豹子”这一事件举例。\n    1、假设无任何作弊行为。\n    那这事件沾染的因果就很少，用百万气运+意识很容易拿捏。\n    2、假设有人作弊，用针孔摄像头提前看到了盅内的情况。\n    这就沾染上了极重的因果，只用百万气运+意识恐怕无能为力。\n    3、假设有人作弊，但作弊者看不见盅内的情况，仅仅只是知道骰子重量分配不均，较难开出豹子。\n    那这只是改变了基础概率，沾染的因果还是很少，用百万气运+意识照样比较容易拿捏。\n    将此例延展开来~\n    “飞刀命中率提高”、“老化的瓷砖脱落”、“细高跟被踩断”……这些事件沾染的因果都比较少，气运容易影响。\n    而刮刮乐是人为分配的，就算有随机打乱的工序，在印制、配送的过程中也很可能让一些人产生预测，沾染不少因果，所以就导致气运时灵时不灵了。\n    另外，比格博·李还说了一段话：\n    “无穷大的系统与无穷小的粒子一样，也是极度混沌、不染因果的。\n    “它很容易受意识影响。\n    “所以，当人类渴望飞行时，制造飞机的一切条件都喷涌而来。”\n    这话在主流科学界也沦为了笑柄，但却让酒精上头的李从武有了一个大胆的想法——\n    假如气运大到一定程度，那自己是不是只需要选择一个“结果”，所有的“成因”便会按最优过程自动组合而成。\n    恰似一道光，永远会选择耗时最短的路径传播。\n    兴奋之余，李从武也不知喝了多少酒下肚，只感觉头昏眼沉、浑身燥热，脑袋都快支棱不起来了。\n    “我够了……再喝今晚回不去了……”\n    “都说了有一间客房……直接睡这里不就行了。”\n    白绅其实也完全醉了，但还在劝酒。可以看出，在海州拥有了属于自己的房子后，他真的很高兴。\n    不一会，王净已经送走几个同学，独自回来了。\n    见两个男人都趴桌上了，便过去说道：\n    “老公，你们也喝太多了吧……别趴桌上睡着了，躺床上去吧。”\n    说着，她先和白绅一起把酒量明显更差的李从武搀进了客房。\n    然后扶着白绅进入主卧，非常贤惠地给他弄了点醒酒汤喝，说让他先睡就行了。\n    一个人收拾完餐厅与厨房的残局，她先去两间卧室中看了眼情况，然后拿出手机，登录了第二个云信小号。\n    这里面只加了两个好友，一个是高义，另一个也是高义。\n    历经一段言语拉扯与内心挣扎后，王净换上一条睡裙，走进客房，把门关上了。"
}