{
  "title": "第46章 压力山大",
  "content": "要知道，海州可不是一般的地级市。\n    吕婉君的能量很大，是柳艳芬可遇而不可求的巴结对象。\n    “雇凶殴打他人，这不严重吗？”\n    李从武厉声说道：\n    “他们两个人都是主犯，难道还能轻易姑息，让他们认为这只是小事，以后进一步去危害社会？”\n    柳艳芬对李从武真是无可奈何，想把他单独叫到一边，好言相劝。\n    但李从武现在心情豪放，有一种扫荡歪风邪气的快感，直言道：\n    “这件事没什么好说的，如果他们不被开除，那我就辞职，然后去派出所立案。”\n    “砰！”\n    教导主任被他弄出的摔门声震得眼皮一跳，心想：\n    “这李老师杀完人之后就是不一样啊。\n    “以前在学校虽不能说唯唯诺诺吧，但至少相当于一个透明人。\n    “但现在那是重拳出击，逮谁干谁啊，连局领导都不放在眼里了。”\n    幸好有柳艳芬在前面顶着，他刚才果断选择了闭嘴，没发表任何意见。\n    柳艳芬在心里把李从武骂了亿遍，拿起手机再次拨打雷一鸣妈妈的电话，发现还是打不通，她又打给了躲在燕京的高义。\n    高义听了情况之后，又把李从武骂了一百遍，然后郁怒地说道：\n    “刚才就有教育菊的领导过问了他当班主任的事，态度很明确，肯定是某个家长不想让他干，所以找人了！\n    “现在又要把吕局的儿子直接开除学籍？！\n    “他这是要用另一种方式玩死我吗？\n    “我不管，你去说（shui）服他，要是我被整死了，你也别想好过！”\n    太阳完全下山，学校亮起了灯光。\n    李刚宪和陈良田已经被家长拖回去写检讨了。\n    而雷一鸣和周楚则被停课叫家长，面临被开除学籍的处罚。\n    “谁TM说了谁是狗酿养的！我真没说，是他们自己查到的，然后故意把我带到球场去诈你们，结果那两个煞比就扛不住了。”\n    雷一鸣追在周楚身旁不停的解释，而周楚面沉如水，一言不发。\n    等他们下了楼，走到一个没人的地方~\n    周楚突然暴起一拳，打在雷一鸣的腹部，然后掐住他脖子把他按倒在地，狠狠瞪着他说道：\n    “你没跟其他人说过吗？我告诉你，你最好能让你家里摆平这件事，我要是被开除了，废了你！”\n    雷一鸣感觉她的手像铁箍一样，根本掰不开，被掐得喘不过气来。\n    看着近在咫尺、皮肤细腻的俊俏小白脸，他没有亲上去的欲望，只有敬而远之的畏惧，立刻从嗓子眼里挤出声音道：\n    “我…等下就跟…我妈说，松手……”\n    当他脑部缺氧，眼前开始发黑之时，周楚终于把他往地面一推，抽手离去。\n    从背后看，她的胯部虽然明显比男性更宽，具有女性特征。\n    但走路的感觉则更像男人，臀部没有太多晃动感，步伐稳健协调，优雅霸道。\n    雷一鸣如丧考妣地走回教室，打算收拾东西去找舅舅，看能不能瞒着老妈把这事摆平。\n    一些留在教室里准备晚自习的同学，明显听到了风声，但见他脸色如此难看，什么都不敢说，也不敢问。\n    只有心情同样郁闷，留在学校誓要找出“奸夫”的郭云鹏，没忍住好奇，走上去低声问道：\n    “雷总，什么情况？教导处把你们喊过去说什么了？”\n    “妈的，李从武那条狗真的是贱，还揪着那件事不放。”雷一鸣骂道：“还想开除老子！”\n    “卧槽，周楚他们被查出来了？”\n    “有两个煞笔被他们一吓，承认了。艹！”\n    “让你妈找校长说一下啊，应该不会被开吧？”\n    “我妈肯定会发飙的，我先去找我舅舅说，哎，走了。”\n    雷一鸣朝门口走去，突然想到什么，又回头道：\n    “对了，庞嘉月那幅画就在李从武办公室里。她画的就是李从武，虽然脸不怎么像，但衣服差不多，手上还拿了把伞，就跟那天晚上一样。”\n    “真的？”\n    “骗你干嘛，不信自己去看吧。”\n    雷一鸣没心思琢磨这事，说完便走了。\n    郭云鹏走回座位坐下，心说：\n    “原来是送给老师的，那还好，可能是谢谢他那天晚上做的事……但不对啊，大嘴说那后面还写了表白的话是怎么回事？”\n    想到这里，他立刻把正在教室里吃螺蛳粉的大嘴女孩叫了过来，单独询问道：\n    “嘉月在那幅画后面写的话是什么？”\n    大嘴女孩真不想再刺激头顶已经冒出绿光的男人，小心翼翼地说：“我有点记不清了。”\n    “卧槽，那你怎么知道是表白的？快想一下！”郭云鹏不爽道。\n    “好像是……此画无计可消除，才下笔头，却上心头。”\n    郭云鹏皱眉想了想，说：“什么意思？这是表白？”\n    “字面意思就是，这个画，或者说画里的人，挥之不去，她才刚刚用笔画完，这个人又浮现在她心中了。你品，你细品，这还不是表白？”\n    郭云鹏品了品，心中发出呐喊：\n    不！\n    不可能！\n    李老师既没钱，又不帅，写小说都签不了约，嘉月怎么可能对他有意思呢？\n    图他年纪大？图他敢杀人？！\n    现代社会，敢杀人有个屁用啊。不可能，一定是哪里搞错了。\n    “你知道李老师现在的办公室在哪里吗？你想办法进去看一下，看嘉月那副画在不在他那里。如果在，你直接拿过来给我看看。”\n    郭云鹏想要立刻求证。\n    “啊？怎么会在李老师那里呢，被他没收了？”\n    大嘴女生满脸疑惑，但禁不住郭云鹏的催促，还是扔下螺蛳粉，拿着一张语文试卷去了。\n    几分钟后，她又走回来，一脸怪异道：\n    “画真的在李老师那里，但他人也在办公室。而且，庞嘉月好像从食堂帮他打了饭，他们在一起吃饭。你说~”\n    不！\n    不可能！\n    郭云鹏不等大嘴女生把话说完，就冲出教室，打起了电话：\n    “喂妈，你知不知道我们换班主任了，就是那个杀人狂魔……他严重影响我学习！”\n    一个娇滴滴的妇人声音从手机中传出：“哼，就你那学习，还能怎么影响？你的成绩还有下降空间吗？”\n    “我最近学习很认真好吗？！”\n    郭云鹏一脸不爽道：\n    “我跟你说，他精神已经不正常了，而且看我不顺眼，故意找我麻烦。\n    “就刚才，我们班的雷一鸣都被他开除了！”\n    “我明天都不想来学校了。”\n    妇人沉吟了片刻，回道：“那我叫高校长帮你换个班。”\n    “不，我不换班，我要换班主任！你让高校长把李老师开了吧，或者先让他放假，看看心理医生，等我们毕业再回来。”\n    “神经，我怎么让校长开除他？”\n    “你找找人啊，给校长施压不就行了。我不管，他要是还来当班主任，那我以后就不上学了，太恐怖了，我怕他。”\n    “哎，等你回家再说~”"
}