{
  "title": "第4章 怕啥来啥",
  "content": "李从武惊怒不已，立刻蜷起身体，双手护头，尝试抠破套头的袋子。\n    可塑料袋不但厚实，还有三层之多，一时难以撕开。\n    于是他又一边用手臂格挡，一边尝挥手还击。\n    几个偷袭者估计是不敢恋战，仓促地给塑料袋打上结，立刻松手跑路。\n    李从武察觉到了他们要跑，立刻使出一记回手掏，想扯住后面那个套袋子的人。\n    他的手还真从一个人的后背滑下去，勾住了他的裤腰带。\n    但短短一瞬间，他没能及时形成抓握，感觉指尖下的外裤一下就滑脱了，最后只抓牢一层薄薄的布料，像是内内。\n    “嘶啦”一下，薄布被扯烂拽出，那人还是跑了。\n    “别跑！”\n    李从武发出怒吼，立刻扯开打结的塑料袋，只见三个穿校服的身影跑的飞快，沿着旁边宿舍楼的墙壁，一下就在转弯处消失了。\n    李从武把手上的证据直接揣进口袋，捡起摔出裂痕的眼镜准备去保安室查监控。\n    但他脚步一动，就感觉碰到了什么东西，还听见一声钥匙滑落的响动。\n    低头一看，只见脚下是排水沟渠的缝隙。\n    一摸腰间，那串钥匙果然没了，估计是刚才被人踹掉在了沟缝边上。\n    “啊！……啊！……啊！”\n    他内心发出呐喊，简直滋生出了毁灭世界的念头！\n    无奈，他只是个凡人，只能咬牙切齿趴下去，往缝隙里瞧。\n    感觉水与渠并不深，他试着探手下去捞。\n    摸了一会没捞到，他感觉是手臂的活动空间太受限了，突然生出一个不好的念头，准备放弃。\n    悲剧再次发生。\n    手伸进去的时候好好的，出不来了。\n    他保持着趴地姿势，急躁地拨手，但腕部都磨秃噜皮了，就是拨不出，也搬不动沟渠上的大水泥盖。\n    “咦，那人在干嘛啊？”\n    放学的人流来了，虽然李从武的位置并不太显眼，但怪异的姿势还是引起了注意。\n    李从武抬头看着过来围观的学生们，心中呜呼哀哉。\n    “快看，那不是李老师吗？”\n    “啊哈哈哈，这是在干啥呢？”\n    “手居然能卡沟里，笑死老子了。”\n    雷一鸣“很合时宜”的出现了，身边还有郭云鹏、陈小可、庞嘉月等同班同学。\n    李从武看见雷一鸣，发现他头顶的三道模糊光影好像长了很多，但此时火冒三丈，也没对焦细看，怒声质问道：\n    “雷一鸣，刚才那几个袭击我的人，是不是你找来的？”\n    “你被打了？这跟我有什么关系，他们都能作证。”雷一鸣满脸得意。\n    “敢做不敢认是吧？我会找到那几个人的！”李从武狠狠瞪了他一眼，对旁边的男同学说：“麻烦你们帮老师抬一下这块盖板。”\n    “别，不要帮他~”雷一鸣小声说着，拦住了郭云鹏和几个男同学。\n    见旁边还有几个低年级的男生想上前帮忙，他又大声提醒他们不要多管闲事，还用凶狠的眼神扫了他们一眼。\n    那几个男生似乎知道雷一鸣恶名，都站着不敢动了。\n    “哎呀，你们快帮一下李老师吧。”\n    陈小可说着走上来，也不嫌盖板的缝隙脏，直接弯腰试图掰抬。\n    李从武嗅到一股幽香，有些吃惊她居然会来帮自己，毕竟自己拿她当过反面教材，经常在班上数落她。\n    光凭陈小可那点力气，根本无法撼动水泥盖板。\n    人越围越多。\n    “怎么了，都让一让！”\n    柳艳芬严厉的声音响起，学生们乖乖分开一条道，让她走到了前面。\n    “李老师啊，你这又是在搞什么？！\n    “我捡东西，帮我叫下保安，把这盖揭开。”\n    李从武憋屈地看了她一眼，从现在的角度，只能看见她鼻子以上的脸。\n    “你们几个学生来帮忙，快点。”\n    柳艳芬说话非常好使，这时有一个保安刚好也挤过来了。\n    他们一起合力，很快将水泥盖抬到了旁边。\n    李从武摸着发红的手腕，目光投向渠中，考虑着要不要乘水渠大开时再捞捞钥匙。\n    突然，一片染红的“苏菲”顺着水流飘出，现世于众目睽睽之下。\n    空间仿佛静止了。\n    李从武产生了一个可怕的联想，他不确定是不是只有自己想象力比较丰富。\n    等那片苏菲隐入另一块盖板下，他立刻强作镇定，探手下水捞钥匙。\n    然而，他心中已经有了非常不好的预感，想起了钥匙上那片塑料饰品有浮力，不是没可能被水冲走。\n    “你什么东西掉下去了啊？”柳艳芬问。\n    “钥匙！”李从武故意大声回答。\n    怕什么来什么~\n    钥匙还没捞着，忽然又有一片触目惊心的“尤妮佳”顺流而出，还撞在李从武小臂上，还打了个旋。\n    围观人群再也绷不住了，爆出一阵哄笑，切切私语声也大了起来。\n    “他之前把手伸进沟里，不会是想……哎呀！”\n    “这一栋不就是女生宿舍吗？”\n    “对了，你们看到那个变态父子的视频没，好像就是这个李老师。”\n    “什么视频？”\n    “就这个！”\n    “哈哈哈哈哈，真的是他！”\n    李从武听见这些声音，脑瓜嗡嗡响，手底一片冰凉，什么也捞不到。\n    柳艳芬作为副校长，职责之一就是校风建设，刚刚才给高义保证会降低变态视频的影响，她现在头也很大。\n    “你们都围在这里干吗？拍什么拍，该干嘛干嘛去。”她呵斥了一下围观的学生，又对那个保安说：“你快帮他一起找下。”\n    “柳老师，里面真有钥匙吗？”\n    雷一鸣阴阳怪气地说道，引发人群哄笑起来。\n    柳艳芬默不作声，见李从武和保安还没捞到任何东西，在郁怒之余，也产生了一丢丢怀疑，心想不至于吧！？\n    李从武听见雷一鸣的话，愤然起身，从口袋里扯出一团黑色塑料袋吼道：\n    “刚才有几个年轻人用这个罩头偷袭我，导致我的钥匙掉进了沟里。雷一鸣，你别走，现在跟我去趟监控室！”\n    保安闻言，抬头说道：“李老师，这里是盲区，监控拍不到这里。”\n    雷一鸣闻言笑道：“李老湿，你该不会知道这里是盲区，故意这么说吧？那黑色塑料袋难道不是你自己装东西用的？”\n    人群又是一阵爆笑。\n    李从武怒视着印象中四肢发达、头脑简单的学生，真没想到他还是个逻辑鬼才。\n    想了想，他指着宿舍楼的拐角处说道：\n    “那边总不是盲区了吧，刚才那三个人就从那边跑了，我还扯烂了一个人的衣服，上面有DNA，他们跑得掉吗？”\n    说着，他再一掏口袋，拿出了那片破布。\n    听见这话，雷一鸣有些语塞，但当他看清老师手里的破布时，顿时又乐了，大声说道：\n    “那不是女生穿的吗？老师你来宿舍这边到底是干嘛啊？”\n    女生？\n    李从武带着这个思路，仔细瞧了瞧手上的布料，脑子嗡得一声像是要炸了。\n    虽然他手上的东西没有任何花边或是卡哇伊的元素，但从款式和版型上看，确系女式无疑啊！\n    正因为它只是简约纯棉款，所以先前在先入为主的状态下，李从武并没发现问题。\n    围观人群直接炸锅了，还有女生发出看鬼片既兴奋又不忍直视的叫声。\n    “啊哈哈，笑不活了，李老师竟是这种人。”陈小可也花枝乱颤。\n    “他在视频里可能真是故意的。”庞嘉月黛眉轻蹙，看向老师的目光带有鄙夷。\n    李从武激动道：\n    “是女款又怎么样？也许那三个人里就有一个女的呢？或者其中一个男生就穿了这个呢？走，去监控室找人！”\n    快步走到雷一鸣身前，揪住他胳膊，要往监控室拉。\n    “关我屁事~”雷一鸣用力推开他，骂道：“你别狡辩了，死变态！”\n    李从武一把揪住他的衣服，强行拖拽。\n    “快拉开他们！”柳艳芬喊道。\n    旁边的学生和保安立刻出手强行拉开了李从武，雷一鸣这厮还趁机踢了他一脚。\n    “去查监控！”\n    李从武奋力挣扎，被几个保安强行拉走。\n    望着学生们投来的目光，他感觉这学校没法待了。"
}