{
  "title": "第49章 从武夜奔",
  "content": "……\n    “黎妮的腿怎么短了这么多，也没折起来啊？”\n    李从武睡得迷迷糊糊，脸埋在铺满秀发的枕头上，突然感觉到不对劲。\n    没有断片的记忆浮现脑海，他突然想起自己是来了白绅家，聊了量子力学，还喝了酒。\n    猛然伏地挺身，仔细一瞧，顿时……瞳孔差点炸裂！\n    怎么回事！？\n    他一蹦三尺，翻身而起，惊疑不定地回顾着今晚的事情。\n    “怎么回事 ？这是客房，你怎么会在我这里？！白绅呢？”他愤怒地质问道。\n    王净这时也坐了起来，有气无力道：\n    “你们都喝醉了，我听见你好像要吐，拿了个垃圾桶进来，结果你就把我抱住了。”\n    “放屁！我在床上想吐，怎么可能又把你硬拽上去？！”\n    李从武突然想到什么，目光四下搜寻起来，很快就盯在进门处的柜子的凹槽上。\n    那上面赫然放着一台手机，还带有支架，单看起来像是进门时随手搁置的，前后摄像头并没朝着床位。\n    不过，他很快就发现，那个开放式凹槽的内壁是一整块镜子，手机的前置摄像头通过镜子的反射，刚好能拍到床。\n    这是一个阴谋？！\n    见王净下地，他立刻冲过去把那台手机拿起来，要先下手为强，看看里面拍的内容，把证据掌握在自己手里。\n    可当他把手机屏幕转到眼前时，令他震惊的情况再次出现。\n    屏幕本来就是亮着的，上面在用学校指定的办公软件进行视频会议。\n    参会者本来有五个人，但现在三人已经离线，只剩下了两个人，一个是王净，另一个是高义。\n    高义正以一个仰拍的角度向下看着屏幕，头顶的射灯给他打了一个教父光，使其的嘴脸更显丑恶。\n    “李老师！你们……竟然有这种不正当的关系！”\n    李从武脑瓜子嗡嗡响，他明白了，原来王净这是和高义合起伙来污蔑自己，企图录下证据进行反制。\n    想必，高义在那边已经录屏了，而自己在这台手机上是找不到完整过程的。\n    “哎，要不王老师今晚开完会忘了关摄像头，我都不敢想象你们会做出这种事~”高义皱眉说着，脸上的表情不无得意。\n    开完会忘关摄像头……李从武不得不佩服这个创意，真不知这是高义的亲身经历，还是借鉴了什么经典案例。\n    更让他感到震惊和愤怒的人，是王净。\n    之前他无论如何也想不到，这女人竟能干出如此丧心病狂之事！\n    “~幸亏其他同事已经下线，否则他们一录屏，到时候发给你老婆，发给白老师，事情就闹大了！”\n    “你以为这样就能威胁我吗？”\n    李从武打断了高义的话，悄悄下滑手机，也开启了录屏，说道：\n    “趁我喝醉酒，不省人事的时候干这事，这是强~是萎谢，是陷害！”\n    高义装模做样道：\n    “你在说什么？刚才我只不过离开了一会，回来看见你把王老师那样了，看起来明明是你主动的……”\n    见高义说话密不透风，李从武气得想把他从屏幕里揪出来捅死，破口骂道：\n    “放你马个屁！信不信我现在就报警，让你们这对狗男女不得好死！”\n    旁边的王净听到这话，脸色一白，似乎很担心他真这么干。\n    然而，高义却摆出一副滚刀肉的架势，拿起手机，指着摄像头寒声说道：\n    “你报呀，我还在考虑要怎么严肃处理你们呢！\n    “我告诉你，你们俩这行为简直是师德败坏，性质极其恶劣，明天我会回学校，你们早上直接到办公室来找我。\n    “真是太不像话了！”\n    说完，他直接下线了，似乎已做好能和李从武同归于尽的决心，看来最近的压力着实不小。\n    看着视频会议结束的提示，李从武有些不知所措。\n    他先在王净的手机里翻了翻会议记录、聊天记录，却并没发现能证明自己清白的东西。\n    然后还仔细进行了自我检查，真的很希望王净为了拍视频，只是假戏，没有真做。\n    但却发现，简直真的不能再真。\n    “你这个剑人！高义到底给了你什么好处，你TMD简直是疯了！”\n    李从武此时严重怀疑，这王净不只跟高义有一腿，甚至可能还帮高义陪过其他人。\n    天呐，世上竟有如此厚颜无耻之女，这就算是写进小说里，也是相当炸裂的存在。\n    “你别这么大声，小心吵醒白绅。”王净慌乱地说道。\n    “你还有脸提他？我现在就去把事情都告诉他！”李从武作势就要去开门走出卧室。\n    王净连忙拉住了他，语气颤抖而坚决地说道：\n    “刚才就是你主动抱住我的，而且……你这也不是第一次碰我了。\n    “你要是不说，事情可以当做从没发生过，高义也不会把你怎么样的，顶多就是要你别再学校闹了。\n    “你也不想让你老婆知道吧？”\n    啊！！！\n    李从武一把掐住了她洁白又肮脏的脖子。\n    真想学那二郎武松，两只脚踏住她两只胳膊，用刀去凶前一剜，抠出心肝五脏！\n    然后，再学三郎石秀，冲到高义面前，一跤放翻，三四刀把他也搠死！\n    再然后……恐怕就没有然后了。\n    当今华夏，哪还有梁山可投？\n    最终，他还是放开了差点吓尿的王净，也没去找主卧叫醒白绅，只因他真的不太敢面对。\n    晃了晃昏沉的脑袋，他强迫自己冷静下来。\n    想着想着，他又拿起王净的手机，翻出了自己刚才的录屏，将进度条拖至视频会议结束前的十几秒，把高义在视频中的背景放大仔细看。\n    很快，他发现了一个在画面中并不起眼的北航logo。\n    “这是机场的VIP休息区，现在才九点多，高义刚才很可能是在燕京机场候机，他也说了，明天就会回学校。”\n    这么想着，他又用自己的手机查了一下航班。\n    很快发现，真有一架九点半的飞机会从燕京起飞，现在已经开始登机了，三个半小时后才抵达海州机场。\n    他的心思活络起来，认为高义刚才挂了视频应该就去登机了，这么短的时间就想到、并真把录屏上传到网盘里，概率应该不算高。\n    那假如，等高义一落地就截住他，拿到他的手机，是不是就能销毁掉那个录屏？\n    而且，如果高义是从王净一进门就录上了，他说不定还能得到王净强…不，只能说萎谢他的证据，然后彻底毁了这对壁人。\n    想罢，他没动声色，扔下胆战心惊的王净，先洗了把冷水脸。\n    然后带着腾腾杀气，夜奔机场。\n    今晚，他誓要把高义打的连他妈都认不出来，然后逼着他跟自己和解！"
}