{
  "title": "第41章 走马上任",
  "content": "下午。\n    李从武带着睡眼惺忪的陈小可打车到了校门口。\n    这厮赖床的劲比李景文更大，睡得像死猪一样，导致第一节课又迟到了。\n    “柳老师给你安排了一个宿舍床位，在高二那栋楼，你把衣服先放上去吧。记住，昨晚的事千万别多嘴。”\n    李从武经过宿舍区时说道，感觉刚才在电话里跟柳艳芬提这事时，她已经感觉到奇怪了。\n    “好。”陈小可打了个哈欠。\n    很快，他俩按照柳艳芬的话，找到了那栋女生宿舍。李从武这才发现，这正是自己“捡苏菲”的那栋。\n    此时，在一楼角落的卫生间里。\n    三个平均身高175的男生靠墙站立，低着头，被一个身高158的女生扇着嘴巴子。（全都已满十八）\n    诡异的是，他们竟然不敢还手，甚至不敢躲避。\n    只因，厕所门口还有一个吞云吐雾的飞机头小白脸，正冷冷注视着他们。\n    “让你们抢我球场，抢，抢，还抢不抢了？”女生一边扇一边骂，声音越来越大。\n    “嘘！”周楚突然出声提醒，像是察觉到什么，狼顾回头，听着门外的动静。\n    女生立刻住了手，面露惊慌之色。\n    “有人来了，先躲茅坑里去，别TM出声。”\n    周楚淡定地说着，用三根修长的手指直接搓灭烟头，塞进了洗手池的下水孔中，然后继续听着动静。\n    那三个挨揍的男生看见她这招徒手搓烟的绝技，心中更加升不起反抗的念头，立刻就效仿158女生，挤进了旁边的隔间里。\n    “李老师，刚好你帮下忙，跟我一起把床架抬上去吧，就在二楼。”\n    “行，我就是怕上楼不方便。”\n    “没事，这个时间学生去上课了……等一下啊，好像不是这把钥匙。”\n    宿管阿姨把李从武和陈小可带到了厕所隔壁的储物间门口，然后叫同事去了。\n    李从武看到这宿舍楼，触景生情，免不得又想起了偷袭自己的三个暴徒。\n    看着宿舍楼内部的结构，他突然想到了一个可能性。\n    假设那三个暴徒打完自己后，直接从监控盲区的窗口爬进宿舍楼一楼——比如厕所或者洗衣房——等到大部分学生回来，混入其中，那不就可以完美避开监控了吗？\n    但现在才想到，好像有点晚了。\n    李从武把目光从旁边的厕所门口移开，又盯在了陈小可身上，心想：“这厮跟班上那些成绩差的学生是一丘之貉，而且那个雷一鸣明显对她有意思，说不定她就知道内情。\n    “我都救她两次了，还……帮她的狗‘报了仇’。\n    “但凡有点感恩之心，她是不是应该告诉我这件事。”\n    想罢，他问道：\n    “陈小可，上次雷一鸣找的那几个人，就是在这栋楼旁边偷袭我的，你知道是谁吗？”\n    陈小可一愣，明显猝不及防，目光出现了躲闪。\n    李从武立刻逼问道：“告诉老师，是谁？”\n    陈小可抿了抿嘴唇，犹豫道：“老师，你要是知道了，不会把雷一鸣开除吧？”\n    李从武脑中闪过了先骗她说出口的念头，但感觉这有点猥琐，实非君子所为，于是冷哼道：\n    “这就要看他的认错态度了。你不会觉得，他打我这事做得很对吧？”\n    “没有。”陈小可露出愁眉苦脸。\n    “那说吧，他找的是谁？放心，我不会告诉别人是你说的。”李从武追问道。\n    正当陈小可为难之际，宿管阿姨拿着钥匙回来了。\n    李从武暂且作罢，帮忙抬着床架上了楼。\n    他们都没注意到，有张英俊的小白脸探出厕所，悄悄望了他们一眼。\n    那微皱的眉宇间，戾气很重。\n    等出了宿舍楼，李从武继续逼问。\n    陈小可支支吾吾了半天，等走到了高三教学楼里，终于下决心，弱弱地说：\n    “李老师，对不起，我不能告诉你，这样我不就变成二五仔了？”\n    二五仔，起源于春秋战国时期，本来是梁五和嬖五这对卧龙凤雏的外号，后被用来代指告密、出卖他人者。\n    这个词把李从武给气笑了，他不爽道：\n    “这里是学校，不是聚义堂。他们的行为不但违纪，还违法，有什么不能说的？”\n    “哎呀，要是他们现在找人打你，我肯定帮你。但那件事我不能说。”\n    “好，你清高，你了不起。以后你的事别来找我了，去上课吧。”\n    “李老师，你别生气呀……”\n    陈小可见李从武怒气冲冲，要撇下自己继续上楼，竟然不顾场合地抱住他手臂开始撒娇。\n    梦中的肥兔仿佛跳进了现实。\n    “啧，干什么，快去上课，我回办公室了！”\n    李从武厉声呵斥，有些心虚地环视周围。\n    赫然发现，一个窈窕的蓝白身影就停顿在楼道转角处，显然已经撞见了。\n    “李老师！？”\n    捧着一叠数学试卷的庞嘉月，与李从武四目相对，清艳小脸上神色怪异，也不知是疑惑面前两人的举动，还是见到杀人狂魔有些惶恐。\n    陈小可这时放了手。\n    李从武故作淡定地点了点头，算是回应绝美校花打的招呼，然后便上楼去了。\n    双人办公室里亮着灯，但没有人。\n    李从武在自己的真皮办公椅上坐下，拿出手机打开749班家长群看了看，发现里面已经炸锅了。\n    只因，高校长办事雷厉风行，上午就宣布了更换班主任的决定。理由是：\n    749班成绩一直没有起色，加之柳副校长总被其他校务分心，近期又身体不适。\n    故而，学校决定让学历更优、精力更旺、且刚受到公安局“见义勇为”表彰的模范教师李从武老师临危受命。\n    相信他一定可以带领749班取得新突破！\n    好家伙，校长就是校长。\n    如此牵强的事，被他这么一说，理由好像充分了，决定也显得十分英明。\n    柳艳芬也很配合，亲自在家长群宣布了此事。\n    谎称自己心脏查出了小毛病，向各位家长致歉，并说自己以后也不是完全撒手，会辅助李老师的工作，请各位家长放心。\n    而那些家长听说这个消息后，直接炸了。\n    昨天他们都还在不满杀人狂魔继续教语文的事，没想到今天竟然直接变成班主任了，这还了得？\n    他们纷纷在群里质问，有些关系硬的直接把电话打给了正副校长。\n    李从武冷眼扫视着家长群里的消息，心知他们在另一个群肯定闹得更凶。\n    不过，这正合他意。\n    749班不但是学校最差的班级，也是家长中卧虎藏龙最多的一个班。\n    这，都是李从武的创作素材。\n    他相信，自己作为灵魂工程师，对这些学生家长进行三观改造的过程，非常具有文学价值。\n    这一定比打架斗殴、扮猪吃虎之类的肤浅东西，更加吸引外星老铁。\n    毕竟，它们是高等文明。\n    “咚咚咚~”\n    敲门声突然响起，打断了李从武的创作思路。\n    他抬头说了声“请进”，然后就见一位衣着知性，气质华美，长相国泰民安的妇人推开了门。\n    “这是柳校长的办公室吗？”她问道。\n    “是”，李从武瞟了一眼旁边的办公桌，“她应该还在上课。”\n    妇人“哦”了一声，自顾自走了进来，将工艺精巧但看不出品牌的手提包往柳艳芬桌上一放，站在那里等了起来。\n    李从武感觉她有点面熟，像是自己某位学生的家长。再看她眉头紧锁，面带薄怒，就大概猜出她为何事而来了。\n    果然，等下课铃响起，柳艳芬扭着桃臀回来，这妇人立刻就急不可耐地提出了更换班主任一事。"
}