{
  "title": "第51章 自由落体",
  "content": "机场上方的夜空有些泛红。\n    不时可见飞机发出刺耳而尖锐的声音，冲上云端，划破沉寂。\n    白绅家距离机场不算太远，李从武顶着昏沉的头颅抵达之后，先找到了那架航班的出站口。\n    按广海省严控差旅费的规定，只有副婶级以上者出差能坐头等舱，高义还不至于蠢到非要装这种逼的程度。\n    所以，基本可以判断，他不会走专属通道或贵宾楼出来。\n    （他候机只是在航空公司的会员休息区）\n    见时间还早，李从武又把高义可能会走的路线都摸了一遍，进行踩点。\n    首先排除高义会乘公交，这绝不符合他的尿性。\n    那么，他大概率会选择：\n    1、打车。\n    2、叫人来接。\n    3、去停车场开车。\n    李从武觉得，最佳的出手方式就是尾随他去停场车，然后在车边偷袭放倒他。\n    这样就有足够的时间用面部识别解锁他的iphone,然后看看里面的视频是不是完整版。\n    如果不是，那只能砸了手机，再砸他！\n    如果是，呵呵，那就能证明自己的清白，也许今晚就可以废了他和王净！\n    当然，高义也有可能选择打车，或者叫接他的人把车开到外面即停即走的区域。\n    这样的话，周边可能会有其他旅客甚至保安，李从武就只能见机行事了。\n    李从武踩完点后，走到二楼回廊上的啃得鸡门外蹲点。\n    这个位置能纵观全局，无论高义拿不拿托运的行李，坐升降电梯还是手扶梯，都能看见，就是需要眼尖一点。\n    他像丹炉般伫立着，表面平静，满腔怒火。\n    动作一停，内心情绪便不受控制地翻腾起来。\n    他觉得自己已经脏了，被那挥之不去的香洁气味、光洁触感、白洁肌肤给污染了！\n    还没来得及清洗的地方越发不适，就像爬满了细菌和病毒。\n    他实在受不了了，去便利店里买了包湿巾，然后进了洗手间。\n    反正时间还早，一个小时内，那架从燕京过来的飞机绝不可能降落。\n    他躲在隔间里，一遍又一遍擦拭着自己，直到快秃噜皮为止。\n    十几分钟后，他又回到了啃得鸡门口。\n    视野中的人流变多了，很明显，有一趟航班刚刚降落。\n    他知道这肯定不是高义坐的那一架，所以并没认真搜寻。\n    然而片刻之后，一个肥壮身影远远吸引了他的注意。\n    “驼色行政夹克，这和高义在视频里穿的一样。\n    “身材也很像啊。\n    “但应该不是吧，那架飞机怎么可能飞这么快，提前这么久到。”\n    尽管这么想着，李从武还是皱眉盯住了那人，只见他已经快走到航站楼门口了，左手举着手机，正好挡住侧脸。\n    李从武无法辨认，也没有要跑下去凑近看的想法，再次看一眼时间，认为只是那人只是身材和衣服相似而已。\n    下一秒，那人打开了自动感应门，就在走出去的同时，像是看到了来接自己的人，所以挂断电话放下了手机。\n    “高义！”\n    惊鸿一瞥，李从武分明看见了高义那张长满横肉的脸。\n    什么情况？\n    难道他在视频的时候就已经降落海州了，然后在这边的休息区等了几个小时……不可能吧？\n    还是说他只在燕京出差了几天，然后飞到一个更近、更欢乐的城市去玩了？这很有可能！\n    血液疯狂涌向四肢，李从武来不及细想，拔腿便冲下扶手电梯，追了过去。\n    感应门才打开一道缝，他便从中挤出，目光在即停即走的车道上横扫，盯住了一辆海B6L188的雷克萨斯轿车上。\n    那就是高义的车，但他人已经放好行李坐上去了。随着车尾的刹车灯一灭，车轮朝左前方偏转，滚动起来。\n    李从武心中咯噔一下，感觉计划要完蛋。\n    这里不是洛圣都，他可不认为自己冲上去按F键就能把车强行截住。\n    “不行，绝对不能让这个杂碎回家！”\n    李从武立刻生出了追赶的念头，扫视周边，发现一辆出租车刚在左侧停下，有对情侣核对着手机上的车牌号，正要拉开车门上车。\n    李从武冲过去就是一个铁山靠，把那男人撞得跌坐在地。\n    趁女人还在惊叫着去扶男人时，他坐进车内对司机说：\n    “开车，帮我跟上前面一辆雷克萨斯，我给你一千。”\n    司机一脸诧异，无动于衷。\n    “两千，我现在就给你转！”李从武掏出手机就开始扫车上贴着的收款码，“快走，我老婆和别的男人在那辆车上！”\n    司机弹射起……不，松手刹起步，丢下了一对骂街的情侣。\n    在机场内部道路出现分叉之前，他们看见了雷克萨斯的尾灯。\n    “就是它，跟上去！”李从武咬牙切齿地说道，完成了转账。\n    司机转头看了他一眼，目光带着三分怪异、三分同情、四分“交给我吧”，右脚在油门上一踩。\n    此时无声胜有声。\n    司机默默地开着，跟得时远时近，展现了颇高的职业素养。\n    机场本就在远离市区的位置，加上现在已是半夜，他们跟着雷克萨斯转了几道弯后，路上几乎看不见其他车了。\n    李从武感觉这片区域真是个动手的好地方，于是又想叫司机上去追尾雷克萨斯，让它停下来。\n    可这事司机是无论如何都不肯干了，加钱都不行。\n    除了怕违法，也许他还怕李从武把车里的“奸夫”杀了，自己摊上大事。\n    见说不动司机，李从武突然又想到什么，拿起手机照了一下头顶。\n    只见此时的【粉丝数】虽然没涨，但【观看数】与【气运值】却已爆表，比【粉丝数】还要高，达到了史无前例的200万！\n    于是，李从武死死盯着前车，发动诅咒攻击，心中默想：\n    “给我停下来！抛锚、撞车、翻沟里怎么都好，给老子停下！”\n    不到一分钟，雷克萨斯果然停了下来……在路口等红绿灯。\n    “除了红灯以外啊，抛锚、撞车、翻沟里都行！”\n    李从武心中暗骂，知道自己绝不能趁红绿灯的时候跑上去，因为车门是拉不开的，高义很可能会猜出自己想抢手机的意图。\n    很快，两辆车又先后启动。\n    不知是雷克萨斯刚刚做过精心保养，在四儿子店沾染了不少因果；\n    还是李从武距较远，气运受限于平方反比定律，效力大幅削弱……\n    总之，它跑得非常稳健，毫无出故障的迹象。\n    眼看就要到车多的主干路段了，李从武只能把希望寄托于跟进他们住的小区再动手。\n    可是，这出租车能跟进小区吗？\n    就在他无能狂怒之时，有一辆拉钢卷的平板货车出现在了最左侧的道路上，已被前面的雷克萨斯超过了。\n    它让李从武想起了一句话——“饿死不拉卷”。\n    意思就是：宁愿饿死都不要拉钢卷，只因它太重，还容易滚动。\n    而且，目前在成本和效率能接受的范围内，根本没有好的措施能将它稳妥安置在货车上。\n    这玩意不能倒着放，只能立着放，滚动方向要么朝着车身两侧，要么朝向车头车尾。\n    现在这辆货车上唯一的钢卷便是朝车身两侧横着放的，在“死贫道”和“死道友”之间，那位货车司机非常狗的选择了后者。\n    出租车司机一看这架势，显然知道厉害。\n    遥见前方的十字路口已经亮起了红灯，他果断选择减速不超车，还往右边变了一个道，避之唯恐不及。\n    然后，李从武就看见，高义的雷克萨斯停在中间车道等红灯，而那辆钢卷车也在左转道上减速，朝雷克萨斯旁边靠了过去。\n    李从武真不是故意的，他甚至都分不清是在显意识，还是潜意识中联想到了什么~\n    忽闻一声金石崩断之声响起，接着是钢铁碾压声传来~\n    就见那坨少说有三十吨重的钢卷，似乎压坏了右侧的卡位装置，滚动到平板边缘，将货车压得倾斜起来，带着巨大的惯性向前侧翻滑行。\n    雷克萨斯上的司机不知道是谁，但很可能也一直关注着后面的大杀器，此时连忙一松刹车，要加速向前躲避。\n    但它的起步速度还是慢了一丢丢。\n    “轰！”\n    那坨钢卷重重砸地，滚动着，触碰到了雷克萨斯左侧车尾。\n    就这一下，便摧枯拉朽般碾瘪了半个后尾箱，撞得雷克萨斯滚了一圈，最后翻倒在路口中间。"
}