{
  "title": "第59章 使鬼推磨需有钱",
  "content": "这办公室总体来说并不大，面积只占整层楼的1/8。\n    不过里面的装修倒是挺舍得花钱，而且一看就是刚完工不久，香薰中好似混杂着一股“甲醛”味。\n    前台非常有个性，别家公司都是请美女，而这里却坐着一个九十公斤的肥婆。\n    听李从武说约了王喆，肥婆便带领他去了最里面的一间办公室。\n    “我就说突然闻到一股血腥气，果然是我们杀人不眨眼的语文教师来了，哈哈哈哈哈……”\n    王喆非常热情的起身迎接李从武，见他并没有笑，又道：\n    “开个小玩笑，来，坐这边。水果饮料矿泉水？”\n    “不用了。”\n    李从武敷衍了一句，注视着肥婆前台关好了门，目光又四处扫视，看看有没有监控什么的。\n    “你看见门口的照片了吗？要不要我发你一张原图，给你留个纪念？”王喆从冰箱里拿出两罐可乐摆在茶几上，自己开了一罐。\n    李从武没好气道：“不要光想着打广告，你还是多花点钱换个吉利点的楼层吧，不知道很多广海人和有钱人都迷信吗？”\n    王喆呵呵一笑：\n    “不不不，我选这一层并不是因为租金便宜。14听起来像‘要死’对吧？你把它和我们化吉律所的名字连起来想一想。”\n    “逢凶化吉？”\n    “果然是语文老师，一点就通。”\n    “客户都要死了，还有心情猜你的哑谜？”\n    李从武没好气道，特意看了看他头顶的三条字符，发现他的粉丝数比起上个月又涨了近一倍，不由心想：\n    “这个粉丝数虽然比不了我的零头，但比一般人要高成千上万倍，因为外星人更喜欢搞歪门邪道的律师……”\n    想着，他不由对此行达成目标更抱有希冀了。\n    “直接说吧，找我什么事？先提醒你，我聊天一般都是收费的，看在熟人的面子上，免费赠送你15分钟。”\n    王喆打了个气嗝，\n    “还有，你不要以为用上次的收费标准可以继续委托我，除非你再反杀几个人，还差不多。”\n    李从武知道他是无利不起早的，皱眉道：\n    “我不是要打官司。\n    “你上次不是说，‘法律不允许的你尽量’吗，那你能不能帮我删掉别人手里的一个视频？\n    “必须把所有备份都彻底删干净，包括网盘里的，最后只留一份给我。”\n    王喆用怪异的眼神盯着他，“我猜一下……那个视频里面，是不是既有你，又有别人的老婆，啊哈哈哈~”\n    李从武无力反驳，十分不爽道：\n    “是一个女的趁我喝醉酒，把我…萎谢了！”\n    啊这？\n    王喆做了个搞怪的表情，“萎谢？细节说来听听，我可以免费帮你分析一下。”\n    “这不是重点！重点是他们录的视频，你到底能不能搞定？”\n    “当然可以~”王喆给出了肯定的答案，随后补充道：“如果你舍得花钱的话。”\n    “多少？”\n    李从武知道使鬼推磨需有钱，已做好了花光全部资金的准备。\n    如果超出预算，那就借花呗，总之他一定要重回学校，把该开除的人全部开除！\n    “具体要看情况，但是，至少要二十多万，你老婆肯定不会再给你花这么多钱了吧。”王喆皱眉说道，显然不认为李从武花得起这钱。\n    “又二十多万？你怎么不去抢！”\n    李从武恼怒道，然后试图说明情况：\n    “我已经可以确定，那个人的手机在星期四晚上被烧了，现在是周末，补卡就算加急，应该也还没寄到他手上。\n    “如果想办法先拿到手机卡，不就可以登录网盘~”\n    “停停。”王喆不耐烦地打断说：\n    “不要觉得这件事情很简单，你能确定他不会下载之后多拷贝几份？\n    “我找到的是专业销毁罪证的团队，OK？\n    “不专业的我不敢合作，客户也不放心，毕竟证据必须确保完全销毁干净，对吧？”\n    李从武说：“这又不是什么罪证，就是一个偷拍的视频！”\n    王喆一脸无奈道：\n    “我知道这不是罪证，如果是，二十多万可能连零头都不够。说吧，你的预算是多少，差太多的话，就没必要浪费时间了。”\n    “一万。”\n    办公室内陷入沉默。\n    王喆没再说话，用手把茶几上的可乐往李从武那边推了推，表达了“慢走不送”的含义。\n    李从武闭眼靠在沙发上，心想：\n    “留得气运在，不怕没钱烧！\n    “高义、王洁、雷一鸣……必须全部整死，以泄我和那群土狗心头之恨。\n    “但是，明天下午学校就要开大会宣布雇凶打人的处理结果了……现在去哪里弄二十多万?”\n    首先，他想到了自家的房子——\n    可要想做抵押贷款，必须黎妮到场，肯定行不通。\n    接着，钟启强的任务在他脑海中一闪而过——\n    但2000万怎么可能轻易到手，钟启强临死之前还念念不忘、想要杀掉的人，是那么好杀的吗？一旦沾上钟启强的社会圈子，以后还能摆脱吗？\n    最后，他想到了赌博——\n    一晚上赢够二十多万，去棋牌室打麻将肯定办不到，可行性最高的办法是去赌场宰大鱼，或者杀庄家。\n    其实，在打麻将天天赢钱后，他已经预约时间去办理了护照和澳岛通行证，但现在还没下来。\n    不过，他还知道一个赌场，就在海州市内。听陈小可说，那里的人赌的也挺大。\n    但他就是担心，去那种黑赌场玩，会不会遇上出千的骗局？还有，赢多了钱会不会不让走？\n    “朋友，你没钱这事真办不了。”\n    王喆再次发出了逐客令：\n    “三点钟我还约了一个客户，你再回去想想其他办法吧，实在不行，其实可以跟你老婆坦白，求她原谅你。”\n    听他哪壶不开提哪壶，李从武火冒三丈，一下坐直上身，咬牙说道：\n    “谁说我没钱?你现在把人叫过来，先让他们评估一下情况，如果确定能办到，我明天早上就把钱凑齐。”\n    王喆一脸不信：\n    “搞真搞假？那你到时候能先付一万定金吗？\n    “他们调查也是要成本的。\n    “如果查完之后发现办不了，定金一分不少的退给你；但如果能办，你又凑不齐他们事先报的价，那定金就不退了。\n    “非常合理。”\n    李从武有点想问定金能不能少点，但感觉这样太low了，不容易吸粉，于是豪气大发，一口答应。\n    王喆总感觉他有点不靠谱，犹犹豫豫从抽屉里拿出第二台手机，打了个神秘电话。\n    那头的人在仔细向李从武了解情况后，提示王喆关闭免提，走到一边，偷偷给他报了价。\n    想都不用想，王喆这厮肯定又加了一笔中间费，然后坐回来对李从武道：\n    “我说你是我的老客户，让他们便宜了不少。一口价28万，保证明天下午3点之前搞定，定金1万，首款7万，尾款20万。OK？”\n    说着，他掏出一叠收款码，从中间随机凑了两张扔在茶几上。\n    气运能涨无所谓，千金散尽还复来……李从武咬牙扫开收款码，分别给“东正五金店”和“华农水果批发市场”两个账户转了5000块，然后揣着719.3的余额打车回家了。\n    今晚，他要战个痛快！"
}