{
  "title": "第53章 黎门家宴",
  "content": "“老师，你没事吧？”庞嘉月问道。\n    “没事，既然没人想看，那就算了。”\n    李从武嘴上说着算了，心里却暗暗记下了APP的名字，准备下载一个，好好研究上面最火的龙王小说。\n    夜晚。\n    李从武拿出了20年前高考冲刺的精神。\n    头悬梁，锥刺股，口含速效救心丸，逼着自己把鸡蛋小说上最火的~\n    《龙王赘婿》、《神医龙王在都市》、《开局获得龙王系统，我要娶十个！》、《敢把我女儿关进狗笼？十万龙卫，集结！》、《龙破苍穹》~扫视了一遍。\n    一个个诸如：\n    “三年之约已到！”“你一个赘婿也配？”“就拿个破泥盆给我祝寿？”“已有取死之道！”“敢动我的女人，我要整栋楼陪葬！”“娇躯颤了颤”的字眼~\n    差点把他看出脑血栓，尴出癌症。\n    他很难理解这些书好在哪里，恰似难以理解为什么很多人衷爱女人的臭脚丫子。\n    不过细细一想，也许大道至简。\n    那些骗术拙劣到可笑的骗子，不照样能骗得盆满钵满？\n    那些大街上跳科目三的小伙，不照样可以跳出库里南？\n    重点在于你敢不敢去骗，去大街上跳。\n    李从武看到《龙破苍穹》的第七章“休！”，实在看不动了，于是关闭了手机。\n    教科书已经有了，可让他头痛的是，这龙王文学在现实中怎么上演啊？\n    去哪里当上门废婿，哪来大小姐找自己退婚……哪怕只模仿龙王主角1%的行事作风，他可能都做不到。\n    这有辱斯文，太羞耻了，纯精神病！\n    ……\n    床头的手机响了。\n    他迷迷糊糊接起来，发现是儿子打的。\n    “爸，你来吃饭吗？定位我已经发给你了。”\n    听见李景文的话，李从武才想起中午要去老丈人的新别野中吃饭。\n    其实这事黎妮都没通知他，他是从儿子口中听说的，所以斥巨资卖了贺礼，准备趁机惊艳老婆，带她回家。\n    虽然心情很郁闷，但他还是告诉儿子自己会去，然后爬了起来。\n    将头发梳成大人模样，穿上一身崭新西装，他又又又戴上了搁在茶几上的婚戒。\n    失去时才懂珍惜。\n    其实，在高义办公室的“十字路口”，当他差一点就要踩油门狂飙之际，还是黎妮让他熄了火。\n    龙庭半山海墅。\n    李从武手捧一个硕大锦盒，寻找着9-2号别墅的大门。\n    黎妮的父母都是海州文物局的领导。\n    一个体重60公斤，名叫黎建军；另一个体重50公斤，名叫吴素芝。\n    他们这岗位虽然没有太大的权力，但也没有什么事干，日子过的相当清闲。\n    找到别墅门口，李从武一眼便看到了自家的B氧迪·糖。\n    它就停在小姨子老公的迈巴赫与一辆保时捷911中间，让他有点心理不适。\n    院门没有关，三个10-15的孩子戴着声控钢铁侠头盔在院子里玩，其中就有李景文。\n    他告诉李从武，这头盔是妈妈的朋友带来送他们的，一个开911的叔叔。\n    带着对“911叔叔”的疑惑，李从武独自走进了别墅。\n    偌大的厅中，黎老与另一个白发老头被众星捧月般众簇拥在一张桌前。\n    那桌上铺陈着笔墨纸砚，看样子应该是那个白发老者提了一副墨宝赠与黎老。\n    李从武知道老头是岳父的好友，也是前同事，不过后来选择下海经商了，听说也是做文物藏品生意的，好像还是广海书画艺术协会的名誉会长。\n    接着，李从武一眼便看见了自己的娇妻。\n    她站在人群外圈，身着长款西装外套，内衬一条连衣裙，又美又飒。\n    旁边拥有相似基因的黎娓，即使穿戴着昂贵的礼裙和珠宝，也明显比姐姐逊色不少。\n    让李从武感到有点生理不适的，是站在这对姐妹身边的两个男人。\n    其中一个，自然就是黎娓的老公，迈巴赫的主人，这栋别墅的赠送者——顾子浩。\n    但另一个穿拉夫劳伦西装的不知是谁，看起来倒像是黎妮的老公！\n    随着李从武的走近，黎妮不经意瞥见了他，顿时面露惊讶，问道：“你怎么来了？”\n    压抑着心头的不满，李从武扬了扬手上的锦盒。\n    黎娓和顾子浩看见李从武，眼中除了惊讶，还透着怪异，好似李从武浑身上下在腾腾冒着煞气一样。\n    而新闻总监赵孟德则试探性地问道：“妮妮，这位是?”\n    他的“口音”又来了，让黎妮感觉非常刺耳，当即皱起眉头想纠正。\n    可“妮妮”二字在李从武耳中更加刺耳亿倍，要知道，他自己都很多年没用这么腻歪的称呼喊过她了。不等黎妮说话，他直接瞪着赵孟德说：\n    “妮妮是你该叫的吗？请问你是哪位！？”\n    这有些冲的语气，顿时引得更多亲戚侧目看来。\n    “是黎主任的爱人吗？幸会幸会。”\n    赵孟德反应很快，伸出右手笑道：\n    “我是电视台的新闻总监，免贵姓赵。\n    “n和l我总分不清，在国外待好几年了都纠正不了，别见怪啊。”\n    听到这侮辱智商的诡辩，李从武心里更是不爽，把他的手晾在半空，没好气道：\n    “我没问你贵姓，在国外待好几年，连华夏的礼数都忘了？”\n    又看向黎妮：\n    “黎主任，你什么时候升的职，我怎么不知道？爸妈搬新家，你同事知道，我怎么也不知道？”\n    “啧，赵总是顾子浩叫来的，去那边说吧。”\n    黎妮见一大家子亲戚都看了过来，感觉十分尴尬，连忙拉着李从武往旁边带了带。\n    “为什么不跟你说，你心里没数吗？你还跑来干什么？”\n    听了她貌似合理的解释，李从武还是感觉不对劲，免不得又想起了王净，皱眉追问：\n    “他应该是你领导吧，也认识顾子浩，这么巧吗？”\n    “你什么意思啊？他想接触顾子浩谈合作，我引见的，这还不是因为要还帮你请律师的人情。”\n    “哦，那个恒德的律师也是他帮你找的？他对你真是照顾啊，又给你升职，还叫你‘妮妮’。你难道看不出他对你有意思吗，居然还要请他的人给我做辩护，幸亏我没用，否则恐怕凶多吉少了。”\n    “你到底想说什么！？我当时就不该管你，也不该花那二十多万，应该让你继续蹲在里面跟那群劳改犯天天打牌！”\n    黎妮生气了，嗓门不禁提高了几分。\n    黎家的亲朋好友议论起李从武来，但很显然，他们多数都不知道李从武身负着几条人命。\n    身为主人的二老感觉面子上不好看。\n    吴素芝直接皱起眉头，用非常不满的眼神看着女婿。\n    黎老头只想打圆场，于是叫了李从武一声。\n    听见老丈人喊自己，李从武想起了今天过来的主要目的。\n    他也不想对黎妮妄加猜测，毕竟深知怀疑是割裂感情的利器。\n    于是答应一声，暂时控制住负面情绪，挤出笑容走到岳父母面前，打开锦盒说道：\n    “爸，妈，祝贺你们乔迁新居。\n    “知道你们喜欢盆栽，前几天我路过古玩城的时候，碰巧遇见有人在景宝斋出这个杨曼舟的紫砂盆，就直接把它收了。\n    “一份薄礼，略表心意。”\n    吴素芝闻言，脸色只是稍微缓和了一丢丢。\n    黎老头则惊讶地笑道：“杨曼舟的作品？这是好东西啊，大师的遗留之作。”说着便伸手接过，瞧了起来。\n    见岳父果然是识货之人，李从武的心情总算也好了一丢丢。\n    常言道：穷玩车，富玩表。\n    他心想，自己虽然“暂时”没钱买别墅，但掏八万八买个装泥巴的盆子来送礼，也算比较阔绰了，而且还彰显了品味。\n    “杨曼舟的紫砂盆？真的假的，姐夫你花了多少钱，如果低于六七万，那你绝对是被坑了。”\n    一个三十出头、戴着绿松石手串的男人凑过来，好奇地拿出紫砂盆端详起来。\n    这是黎妮的弟弟，黎瑞。"
}