{
  "title": "第52章 踩到毒点",
  "content": "……\n    残阳透窗，把办公室染成了橘黄色。\n    “李老师，你为什么突然要休假了？”\n    庞嘉月站在办公桌前问道，涂着浅色口红的樱唇娇艳欲滴。\n    李从武注意到了，这是她最近才开始涂的，也不知她那个富婆老妈有没有察觉到不对劲。\n    “我休假，你们的家长应该都会很高兴吧？”\n    “是雷一鸣的妈妈搞的鬼吗？还是我妈她们联合起来去投诉了你？太过分了！”\n    不完全是因为这些……李从武心中又想起了那具洁白的躯体，怒火中烧。\n    今天在校长室谈判后，看得出来，高义也是扛不住重压，铁了心要让他带薪休假五个月（+暑假）再回学校当语文老师，而且决定只对周楚和雷一鸣做出留校查看处分。\n    高义还苦劝他道：\n    “你把我和王净都整死了，对你能有什么好处？\n    “我们都完了，肯定把你也拖下水，就说你和王净早就不清白，而且是你让她来勾我的，到时候你也要身败名裂。\n    “去放五个月假吧，回来之后我可以提拔你去管理岗位，或者单独分两个没有太子公主的班，让你去过一把夫子瘾也行。\n    “这不好吗？”\n    这好吗？\n    对此，李从武想起了文学著作《尝味识女人》中的一段话——\n    “每到一个人生的十字路口，我一向知道哪条路是正确的，可我从来不走。只因正确的路，有原则的路，太TM艰难了！”\n    见老师沉默不语，庞嘉月若有所悟，说道：\n    “老师，人有时而力穷。你坚持要开除雷一鸣就已经很厉害了……只是等你放完假，我都毕业了~”\n    说着，少女清艳的脸上竟露出了浓浓的愁意。\n    犹豫片刻后，她又问：\n    “周末的时候，你可以帮我补习语文吗，我把现在的家教辞了，工资付给你。”\n    李从武无语凝噎，心说你这是你这是奔着补习来的吗？造孽啊！\n    “老师要出去旅游。行了，没什么事，你回教室自习去吧。”\n    李从武随意搪塞了一句，心中还真想起了办签证去澳岛之事。\n    可是！\n    从昨晚到现在，他的外星粉丝一直持续暴跌，之前他走出高义办公室时，粉丝数已从巅峰的200万变成了78万。\n    细想昨晚之事。\n    自己先和王净嘿嘿，然后杀去机场堵高义，把他从冒烟的车里拽出来暴打了一顿……\n    这不低俗吗？冲突不强烈吗？\n    就算最后行动失败了，让外星人颇为失望，也不至于掉粉掉到这种程度吧？\n    还是说，外星人受不了自己和朋友之妻出了事，这TM一下子又高雅起来了？不科学啊。\n    对于粉丝暴跌的原因，他直到现在都很迷惑，怎么想都想不通。\n    照这样下去，怕是还没到澳岛，气运就消失殆尽了！\n    听见老师拒绝自己，庞嘉月心里很失落。\n    但她的脚步却没动弹，想抓住这最后的一节体育课的时间，在这间办公室多待一会。\n    她害怕以后会再也见不到眼前的人了，突然有种想表明心意的冲动。\n    “李老师，我……想告诉你一件事~”\n    呯~呯，呯~呯，呯~呯……\n    芳心狠狠跳动起来，粉面桃腮更显红润。\n    李从武是个过来人，对女人的观察力也不错，见她这副样子，不由一惊，心说不是吧，可别给我整这死出。\n    “其实，我~”\n    就在庞嘉月要脱口而出时，门被敲响了，原来是身为语文课代表的大嘴女生送来了作业。\n    当她走后，庞嘉月好不容易鼓起的勇气荡然无存，只剩一抹红霞还在缓缓淡去。\n    她决定，还是等毕业之后再说，反正老师的电话轻易就能得到。\n    “对了。章主编今天把你的小说上架，给了新书推荐，老师你看了吗？”庞嘉月突然想起此事，刚好转移话题。\n    李从武对此是知情的。\n    就在几天前，章主编突然拉了一个群，说是可以把那本《雨夜带伞不带刀》先发上平台测试一下，如果数据好，再看如何签约。\n    他不知道庞嘉月是怎么搞定自己这位势利眼师弟的，真怀疑她是不是从老妈那里拿了颗翡翠去送礼了。\n    “我还没看。”李从武说道。\n    尽管他免不得有种期待感，但今天真没有心情管这事。\n    “我看了……反响不太好。”\n    庞嘉月露出担忧之色，很快又愤愤不平道：\n    “感觉不是书的问题，是这个平台的读者太那啥了。\n    “他们竟然嫌弃女主不是处女，真虾头。\n    “很多人还说男主杀伐不够果断，太毒了，看不下去……”\n    杀伐不够果断，就太毒了，看不下去？\n    一语惊醒梦中人！\n    “那个平台叫什么来着？你手机里有吗？”李从武问道。\n    “有。”\n    庞嘉月带着一股淡雅香风，贴近李从武身旁，用手机上打开名叫“鸡蛋小说”的APP，找到了那本书。\n    李从武翻看起来，只见评论区中骂声一片——\n    “什么玩意，就为了一个只因？”\n    “6.8分是有原因的，这主角太憋屈了，我快看吐了。”\n    “黄金三章被作者写成了剧毒三章，这主角实在是毒得不行！”\n    “主角年纪这么大，谁能有代入感啊？”\n    “全是剧毒，千万别看！”\n    ……\n    看着一条条评语，品着发评语之人的心态，李从武悟了。\n    大彻大悟：\n    外星人，竟然也是那个啥……土狗！\n    （本作者也是）\n    至少，土狗属于主流人群，跟海球上一样。\n    李从武发现，它们看书、看戏时，并不是站在客观视角，或是在各个角色之间来回共情，而是只会把自己带入到主角身上去YY。\n    所以，昨晚他心慈手软，杀伐不果断，等于是让外星人把它们自己痛恨的人救了，然后还被此人继续要挟。\n    这相当于把大便喂到了它们嘴里，把它们的脑袋摁进泔水里浸泡，踩到一个巨大的毒点！\n    李从武很快又想道：\n    “对了，有没有一种可能，无论文明发展得多么高等，社会中底层都是充满匮乏的。\n    “中底层外星人可能不缺温饱，但一定缺乏时间、缺乏空间、缺乏尊重、缺乏性。\n    “而且，如果它们不工作的话，八成也活不下去。\n    “对比古今，海球文明的进步其实也很大。\n    “但~\n    “武大郎能娶到潘金莲，现代人结婚的对象都比金莲好吗？\n    “武大郎能住二层楼房，现代人都能住这么大的空间吗？\n    “武大郎有稳定的工作，现代人都有吗？\n    “所以，文明的发展、科技的进步，对大多数人……\n    “总之，这就导致大部分外星人、现代人、古人的情感需求与艺术审美基本一致，仍然很接地气。\n    “实锤了，大部分外星人就是土狗！”\n    那么~\n    要想持续把气运维持到较高水平，除了不断制造冲突维持兴趣之外，还必须完美规避所有的毒点。\n    避开毒点是第二法则。"
}