{
  "title": "第5章 毒点太多",
  "content": "监控室内。\n    李从武在事发地周边找到了三个嫌疑人，但他们是分开的，而且唯一那个女生看起来太过娇柔，实在难以和袭击者联想到一起。\n    柳艳芬知道刚才的事情很快又会在校园内传开，甚至扩散出去，没好气道：\n    “把那个塑料袋和裤子给我，我会找他们问清楚这个事。现在你先回去把网络视频的问题解决。”\n    “不，证据我自己拿着。你把人找过来，我亲自问。他们要是不承认，直接报警，我被人殴打了，这是违法行为！”李从武沉声道。\n    “你还嫌事情闹的不够大？现在已经放学了，老师也下班了，很多走读生不上晚自习，要找也明天找啊。难不成你要把那个东西带回家？”\n    感觉她语带讥讽，李从武怒道：\n    “我不相信你。这件事雷一鸣就是主谋，你只会巴结他妈！”\n    旁边的教务人员和保安面露怪异。\n    “你神经病吧？”\n    柳艳芬脸色一黑，音调抬高了八度：\n    “自己干不好工作，还恶意揣测别人。我最看不起你这种男人！\n    “今天这些破事不都是你自己搞出来的吗？\n    “我是在帮你收拾烂摊子，你要是不想干了，趁早滚蛋。”\n    “好~”李从武道：“我早就不想教了，你们爱怎么处理怎么处理！”\n    言罢，摔门而去。\n    冲出校园，李从武斥巨资打了一辆“滴答”网约车，从学校所在的南湾区直接杀到自家小区所在的北华区。\n    不过，他并未回家，而是进了一栋写字楼中，找到了“星河文化有限公司”的办公室。\n    这家公司装修非常气派，独占三层写字楼空间。\n    墙上有简介写着它们的事业涉及影视、广告、图书出版、网络文学等多个领域，还挂有一些大人物与一线明星的合影照片。\n    满身污迹的李从武先去洗手间修了修边幅，看着镜中的自己努力平复心情。\n    他发现自己头顶的下面两道光影明显变长了，右端超过了第一道光影很多。\n    但他也顾不上奇怪这个，很快跟随一个女助理来到了主编室。\n    在这间阔气的办公室内，他见到了比自己小两届的大学师弟。\n    此人肤色较黑，看面相有点愣头青，看神情比较精明。\n    他没起身，挤出一抹微笑，请李从武坐在了办公桌对面。\n    “师兄啊，我这儿今天事特别多，你说你非要来一趟，待会我实在没时间招待啊。”\n    “不用拘小节，章译，我来就是想当面聊清楚稿子的问题，一次改好。咱们开门见山，直奔主题，你就说我的书哪有问题？”\n    李从武神情严肃，摆出了愿闻其详的姿态。\n    章主编轻咳一声，“等一下啊，我看看。”\n    他从桌旁拿起一份稿件报告，翻看着说：\n    “你这个小说的问题是，毒点太多了，就算我发到平台上去推荐，估计也没什么人看。”\n    “毒点太多？什么叫毒点？”李从武问。\n    “毒点就是说~呃”\n    章译想了想，道：\n    “读者看到这一点，心里接受不了，就直接放弃不想看了。\n    “比如，你这本书的女主角是一个风尘女子，这就是剧毒。\n    “你别说风尘女了，哪怕她不是一个处子，或者说她遭绑架的时候被歹徒摸了几下，很多男读者都看不下去。”\n    ？？？李从武脸上挂着大大的问号，迷惑道：\n    “就因为书中的女主角不纯洁，就看不下去？\n    “那他们的老婆不是处子，他们看得下去吗？\n    “照现在的世风，大部分人的老婆都不只交过一个男友吧？”\n    说到这个，李从武突然想起黎妮就只跟自己一个男人好过，心里不禁有些欣慰。\n    而章译的嘴角不自觉抽搐了一下，转头看着屏幕道：\n    “总之，读者是受不了的。\n    “还有，你这主角顾虑太多，不够杀伐果决，读者爽不起来，这也是毒点。\n    “看你这名儿，雨夜带伞不带刀，你就应该改成不带伞，带刀。”\n    听到这里，李从武已略有所悟，但心里却很郁闷，说道：\n    “快意恩仇也得符合现实吧？\n    “哦，我一遇见学生顶撞，就把他拖出教室暴打一顿？邻居的狗在我门口撒尿，我就把它炖了？\n    “那种完全脱离实际，放飞自我的东西，爽吗？”\n    “爽啊~”\n    章译说道：\n    “我知道，你有文学追求。\n    “但曲高和寡就钱途渺茫，现在不是以前了。\n    “有些人在雪中尿一个坑，那叫阳春白雪；我们在雪中尿一条线，这叫随地大小便。\n    “你要想赚钱，就去看看我推给你的那些热门小说吧，就得那样写才行。”\n    想起那些书，李从武感觉心血管有点堵塞，连小脑都要萎缩了,嚯得从椅子上站起。\n    “龙王是吧，我粗略看了一下，什么东西，写书的人这儿没事吧！？”\n    他用手指戳了戳自己的脑门，声音激动起来：\n    “还有那个什么……系统。叮，发布主线任务，神马东西！这都是谁在看啊？”\n    （严正声明：此番言论仅代表李从武个人观点，与本作者无关。本人既非老师，更不是中文系毕业，我是土狗，很爱看龙王文学。）\n    章译挤出尴尬而不失礼貌的笑容，说：“土狗啊。”\n    “什么？”李从武疑惑道。\n    章译解释道：\n    “他们自己都说了，‘我是土狗，我就爱看这个’。\n    “我告诉你，这才是当下小说市场的主流受众，其他类型的受众全部加起来都没有他们商业价值高。\n    “你要是写一本龙王这样的书，赚钱绝对没问题。”\n    我？\n    写龙王？\n    李从武稍微想象了一下自己伏案笔耕，书写龙王“文学”的样子，忽然感觉挨了几拳的胃部一阵痉挛，忙找到旁边的垃圾桶俯下身去。\n    “哇~”\n    一口酸水从他喉头涌了出来，差点喷到地上。\n    章译看得眉头直皱，说道：\n    “不必勉强，当老师也挺好的，工资虽然少了点，但却是铁饭碗。你要实在写不了就算了。”\n    铁饭碗……想到已经打翻的饭碗，李从武心头又是一悲。\n    但他还是直立起来，语气坚决道：\n    “我就是饿死，从这里跳下去，也不可能写那种东西！”\n    “咔”得一声，门被推开了。\n    一个西装男人没有敲门就走了进来，身后还跟着几个穿蓝白校服的学生，赫然正是749班的郭云鹏、雷一鸣、陈小可、庞嘉月……\n    一出校门，他们便脱去了春秋款校服外套，下身也是私服，很多学生都这么干。\n    “许总，你怎么来了？”\n    章译立刻起身迎了上去，脸上堆砌着笑容。\n    西装男人指着郭云鹏说：\n    “这是小郭总，也是咱公司的股东。他带同学来见见那个谁，就最近特别火那个明星~”\n    “姬急乾。”陈小可插嘴道。\n    “对，姬急乾，这名字有点拗口，我老记不住？”\n    “好像是啊，我听同事说他今天要过来一趟。”\n    “咦，李老师！”东瞧西看的陈小可很快发现了李从武，小脸满是惊喜，好像并不在意他是个“变态”。\n    随即，另外六七个年轻人也齐刷刷看向了他。与陈小可不同，他们的目光多少都带着些许怪异。\n    “李老师怎么在这里？”郭云鹏诧异地问。\n    “他是你们老师？”章译两边看了看，笑道：“真是巧了，他是我师兄，过来改稿的。”\n    说着，扬了扬手上的文件。\n    郭云鹏接过那文件，同学们都好奇地凑上去看。\n    “雨夜带伞不带刀？哈哈哈，这名字好好笑。”陈小可道。\n    李从武突然感到很羞愤，走上去冷声说道：“给我，我不想投了。”\n    可为时已晚，只听雷一鸣大声念道：“毒点太多，哈哈哈，不是不想投，是人家不要！”\n    他如发现了新大陆一般兴奋，夺过那本带审批意见的稿子跑到一边，开始对老师冷嘲热讽。\n    顿时，办公室成了公开处刑现场。\n    好几个同学也笑了起来，把章译都看愣了，属实没想到这师生关系竟如此不和谐。\n    “就你还好意思教我们写作文？嘉月，他上次不是还说你写的东西不行吗？快，啪啪打他的脸。”\n    雷一鸣不由分说，从唐嘉月手里也拿起一本书稿，递到李从武胸前，说道：\n    “看到没，她这本书就过稿了，根本就不用改。对吧，鹏哥。”\n    郭云鹏脸上浮现了得意之色，对旁边的许总使了眼色。\n    许总轻咳一声说：“章主编，这就是上次我向你推荐的那本小说。”\n    “哦！是那本《韶华倾负》吧，写得太好了，我实在想不到作者是这么年轻的小姑娘，前途无量啊。”章译赞叹道。"
}