{
  "title": "第55章 颠公与颠婆",
  "content": "李从武抬起左手，又又又把无名指上的婚戒摘了下来，举到黎妮眼前。\n    不知怎的，昨晚印在脑子里的一个“年份”脱口而出：\n    “三年河东，三年河西，莫欺中年穷！\n    “我说过，钱是个这个世界上总容易得到的东西，你不是喜欢钱吗，那我就搞给你看。\n    “三年之后，你一定会后悔的。”\n    随着双指一松，婚戒当啷落地，跳动着滚到了黎妮脚下。\n    所有人惊呆了，愣愣看着李从武，真不知道他一个语文老师，哪里来的自信？\n    紧接着，李从武余光扫到旁边的笔墨纸砚，豁然转身，过去摊平一张宣纸，提笔蘸墨。\n    他没注意到，庞老身边站着一个紫裙少女，此时正凝望着他。\n    这是庞老的亲孙女——庞嘉月。\n    她之前一直都在，从发现自己老师已经结婚，再目睹老师摘掉婚戒，心情像是坐了一趟过山车。\n    李从武奋笔疾书，所有人都愣愣看着，好奇他在写什么。\n    身为书画协会名誉会长的庞老，见他写地如此狂放飘逸，更是好奇地凑上去看。\n    很快，李从武一气呵成，仅仅蘸墨两次，便写出了八十一字。\n    把笔一扔，他用犬齿咬破手指，按上一个血印，扯起宣纸晾在众人眼前。\n    众人定睛一看，只见整张纸上龙凤飞舞，开头两个大字赫然写着：\n    “休书”\n    啊这……纯精神病？!\n    黎家的人面面相觑，还不断偷瞟黎妮。\n    而黎妮看着当众要休了自己的老公~不，是颠公，心情极度复杂，其中既有惊怒，又有无语，还有一丢丢怅然若失。\n    只因，这个婚终于是要离了。\n    其实，此时李从武的脑海中又冒出了一大段龙王台词——“这是本少爷把你逐出家门的休书，从今以后……”\n    但感觉太过羞耻，他实在说不出口了，于是直接对黎妮说：“星期一早上，民正局见。”\n    言罢，他把休书重重拍在了桌上。\n    这时，桌上的手机页面已经加载出了云信账单。\n    他发现之后，抓手机和那个破泥盆就朝黎瑞走去。\n    这动作可把黎瑞吓得不轻，慌乱后退，吴素芝则像护犊子般把他护在了身后。\n    “黎瑞，睁大你的狗眼看清楚。”\n    李从武把云信记录上下滑动，让母子二人看得明明白白。\n    “你不是说要吃了这花盆吗？吃吧。”\n    黎瑞哑口无言，已不敢直视李从武的目光。\n    “好，我看到了，那个花盆确实是八万八买的。但黎瑞跟你也没多大仇，你不要激动。”\n    吴素芝惊疑不定地看着疯婿，好像生怕他从泥盆里掏出一把西瓜刀捅了自己的好大儿。\n    他真的花八万多买了礼物来找我！？黎妮听见母亲的话，顿时心生悔意，后悔刚才没多听他解释一番。\n    可是，反正也想离婚，为什么会这么后悔呢？她也搞不明白。\n    “你这个啃老、啃姐的废物，连自己说的话都不敢认。”\n    见黎瑞不敢吭声了，李从武拎着泥盆转身朝门口走去，经过黎妮旁边，脚步丝毫没有停顿。\n    黎妮看着他，嘴唇动了动，终是没有出声。\n    “爸~”\n    李景文叫住了李从武，表情像是在犹豫要不要跟他一起走。\n    “你在这吃饭吧~”\n    李从武说道，目光不由又落在他臂弯夹着的头盔上，顿了顿，冷不丁又冒出一句：\n    “把那玩意给我砸了！”\n    “为什么？”李景文愣愣问道。\n    李从武抬手指向赵孟德说：“爸看他不爽。”\n    李景文闻言，捧着钢铁侠的头盔看了看，随后高高举起，用尽吃奶的力气往地上一砸。\n    “砰！”\n    碎片迸射，巨大的响声把很多女人又惊得心脏一突。\n    赵孟德皱起了眉头，但没有吱声。\n    李从武哈哈大笑，扬长而去。\n    看着他消失的身影，一种熟悉的感觉涌上黎妮的心头，她仿佛又看见了大学时期的那个爱人，只不过没这么颠。\n    “妮妮，你看看，我就说了凤凰男不能嫁，他们家原来就是一窝土匪，现在把孩子都教坏了。星期一，你就去跟他办离婚！”\n    吴素芝拍着呯呯直跳的心口，怒容满面，走到桌前把那张休书大力揉成一团，砸进了废纸篓里。\n    “哎~”黎老重重叹了口气，对老友说：“让你见笑了。”\n    庞老摆摆手，看了一眼旁边的废纸篓，略微迟疑后，说道：\n    “你这女婿我以前好像就见过一回，也不了解。\n    “但有一说一，他这书法写得可真好，绝对可以称得上有大家之风。\n    “刚才我写的那几个字跟他的比起来，相形见绌啊！”\n    此言一出，周围认识庞老的人都很震惊。\n    因为他是公认的书法名家，说话一般也很直接，能让他感到自愧不如，可见刚才那封休书确实写得非同一般。\n    这时，突然有一个少女默默走到吴素芝身边，俯身从废纸篓里捡那团休书，一边轻轻撑开抚平，一边朝不远处走去。\n    众人很快都诧异地看向她，见她竟是带着那封休书走到了黎妮面前。\n    站在妈妈身旁的李景文DNA动了，先前他是没见到庞嘉月，否则才不会在外面玩那个破头盔。\n    黎妮平复了一下心情，看着绝艳少女手里拿着的休书，目露疑惑，用对子侄辈的语气问道：\n    “你叫嘉月对吧？怎么了？”\n    这时，庞嘉月已将手上的休书完全展平，看着上面笔走龙蛇，力透纸背的字迹，说道：\n    “黎姐姐，我爷爷说这上面的字写得极好，我也很喜欢。\n    “既然你不要了，那能让给我吗？\n    “我可以出8万8，这差不多是我全部的钱。如果不够，我还可以想办法。”\n    啊这？！\n    所有人再次惊呆。\n    好家伙，刚走一个颠公，又来一个颠婆？\n    花八万多买这玩意，先不说值不值吧，关键这是人家刚刚大吵一架写的休书啊，你买回去收藏……\n    这好吗？这不好！\n    黎妮面露诧异。女人的直觉告诉她，眼前这少女绝对不正常，而且感觉还话里有话。\n    她问：“你认识…他吗？”\n    庞嘉月道：“他是我的老师。”\n    原来是他的学生？黎妮还是感觉很不对劲。\n    正当她琢磨着该怎么化解尴尬时，庞老严厉的声音传了过来：“嘉月，不要瞎胡闹，赶紧过来。”\n    庞嘉月听出了爷爷语气中少有的怒意，但仍没有罢休，又问了黎妮一声。\n    黎妮回道：“不好意思，这东西不方便给外人。如果你喜欢他的字，可以找他去买。”说完，伸出了右手。\n    “好吧，太可惜了~”庞嘉月把那封休书放到她手上，走回了爷爷身边。\n    ……\n    海边的风云瞬息万变，先前还是万里晴天，此时已是黑压压的一片。\n    李从武朝着海边走，到了沙滩上。\n    冷静下来的他，回想起刚才的言行举止，只感觉羞耻万分，恨不得挖条地缝钻进去。\n    “刚才那样简直太蠢了，我为什么要说莫欺中年穷呢？\n    “为什么还要写休书，感觉跟有病似的。\n    “完了，外星人会不会觉得我疯了，直接取关？”\n    他都没有勇气用手机去照头顶了，往沙滩上一躺，黯然神伤。\n    不知过了多久，他觉得还是要看一看，于是对着天上涌动的云层举起了手机。"
}