{
  "title": "第57章 是他是他是他就是他",
  "content": "瓷砖窜上天，初速度方向与地面成75度夹角，旋转着像一把把竖锯。\n    豹哥话音刚落，就见一个黑影落入视野左侧，“砰”得砸在地上，炸裂开来。\n    五人心里一惊，还没搞清状况，又见宾利车上爆出一声巨响，顶部碎片横飞，出现了一个凹坑。\n    最先反应过来的是大块头和小矮个，只因现在的情景让他们感觉似曾相识，随即一个可怕的名词自动弹出脑海。\n    “是瓷砖！”\n    他们发出叫喊的瞬间，第三块瓷砖削在了豹哥的侧脸上。\n    未经打磨的锐利边角把皮肉拉出一个大豁口，接着砍在锁骨上，使他发出惨嚎。\n    五人惊慌地抱头鼠窜。\n    剩下的七块瓷砖，几乎以每秒一块的速度从天而降，砖面竖直着劈下来，用手根本挡不严实。\n    几声惨叫再次响起，秘书马荣、大块头和一个保镖接连挂彩。\n    “砰！”豹哥梅开二度。\n    一块瓷砖的直角闯过手臂缝隙磕在他脑门上，破开的头皮和天灵盖恰似那辆宾利的车漆与钣金，只不过多了一股血浆从凹陷处涌出。\n    豹哥眼前发黑，跑向宾利的脚步一踉跄，身体控制不住地向前扑倒，把车门又撞变形了。\n    “呼~”\n    山坡上的李从武深呼一口气，缓释着全力扔出十块瓷砖的消耗。\n    刚才他是全凭手感扔的，没有仔细瞄准。\n    此时目光透过几棵树干，看见命中率比自己预想的更好，心中喜忧参半，连忙摘下手套，丢进尼龙袋里一起折叠体积，朝公园北面走了。\n    “是他，是他~”\n    “是他，就是他，那个语文老师！”\n    大块头和小矮个惊魂未定地喊道，看着一地碎瓷砖的眼神充满恐惧，就像见到了活阎王。\n    “姐夫，你没事吧？”\n    马荣捂着肿裂流血的后肩蹲在豹哥身旁，目光不断瞟向空空如也的上方，生怕还会有瓷砖砸落。\n    李从武扔的瓷砖重量很轻，也没用水泥凝结在一起，所以豹哥头顶虽然开了条吓人的红色小瀑布，但实际伤势比黄毛要轻不少，至少身体没抽搐。\n    “快……送我去医院……”豹哥头晕目眩地躺在地上，感觉自己快没命了。\n    没受伤的保镖和小矮个立刻把他抬进了宾利轿车里，送往附近的医院。\n    几位蜀黍以史无前例的速度抵达案发现场——因为他们之前正准备下班回家，都快走到门口了——留住没有受伤的两人，又把他们带回了之前的讯问室。\n    随后，此间局长都被惊动了，一巴掌拍在桌上，震怒道：\n    “太猖狂了，打来打去都打到我们门口来了？\n    “赶快查，两个小时之内，务必把凶手抓回来！\n    “还有挨打的那几个，必须让他们把问题交代清楚，把他们公司干的那些非法乱纪的事都查出来！”\n    ……\n    李从武在一个地形复杂、人流稠密的城中村聚集区，脱去了口罩、帽子和身上多套着的一件文化衫，分别丢进了不同的垃圾桶里。\n    然后他混进高峰人流中，用硬币搭乘地铁，兜了一大圈才打车回到第四医院。\n    此时陈小可已经睡醒，消炎针也打完了，头部经过观察没啥问题，医院可住可不住。\n    “李老师~”\n    看见李从武，她那双无辜感贼强的小鹿眼一亮，嘴角微微向下，仿佛流浪狗看到了投喂者。\n    “你妈联系上了吗？”李从武问道。\n    “嗯~”陈小可匍在枕头上的脑袋点了点，“她给我转了一千多块钱。”\n    “她什么时候过来？”\n    “她说来不了，要我先请个假，再让你或者警察送我坐车去找她。但我不想去她那边，看她男朋友就不顺眼。”\n    这是什么家长？李从武无语凝噎，拿着陈小可的手机打给了她妈。\n    语音响了很久，又无人接听。\n    “老师，我好怕啊，能先住你家吗？等一毕业，我就跑路。”\n    “哎，你先跟我走吧。”李从武无奈地说道，心里总想着胡瑞豹和蜀黍的反应，有些不安。\n    缴清费用后，他们拎着医生开的药，走出了急诊部的大楼。\n    陈小可虽然生得白白嫩嫩，但身子骨不似庞嘉月那般弱不禁风，感觉很皮实，都这样了还能自己走路。\n    “李老师，你看~”陈小可突然指向一辆胡乱停放的轿车，惊讶道：“这好像是那个豹哥上次开的车呀？”\n    她瞬间紧张起来，没吊绷带的右手抓住李从武，一双小鹿眼东张西望。\n    其实用不着她提醒，李从武早一眼认出了这台车顶凹陷的宾利，那前挡玻璃的雨刮器上，还散落着一些碎瓷块呢。\n    “他们还在跟踪我。”陈小可害怕地问道：“我要是不还钱，他会不会把照片发到学校，然后继续打我，万一……还坚强我怎么办？”\n    李从武顿住脚步，沉默了好一会，口中冰冷吐出二字：\n    “他敢!”\n    言罢，带着陈小可又返回了身后的大楼里。\n    急诊外科的走廊上。\n    刚做完清创与止血处理的豹哥，躺在手推床上被推了出来，准备送去拍脑部CT。\n    受伤较轻的马荣、大块头和一个保镖在推床旁边，到现在都没想通那些瓷砖是怎么从天上砸下来的。\n    只因，前几块瓷砖落下时，他们视野中几乎完全没见着轨迹。\n    后来一边抱头逃窜太惊慌了，也根本没看清后面几块瓷砖的上升过程，先入为主便感觉瓷砖是直接从天而降的。\n    可是，当时他们周围并没有高楼。\n    连分局的六层大楼都离他们有一段距离，就算凶手胆大包天，真敢在蜀黍头上动砖，估计也没那种准头吧。\n    “不管瓷砖从哪来的，这事肯定就是他干的。估计他是误会了，以为那个学生是我们打的，他想弄死我们啊！”\n    大块头颤声说道，脑中又浮现出了黄毛脑汁涂地，像死鱼一样抽搐的画面。\n    “对，那绝对是个狠人，手上可能都不止六条人命。”\n    马荣说道，看向铁架床上的豹哥：\n    “姐夫，我们最好去跟他解释一下，要不然他可能真会弄死你。”\n    豹哥双眼紧闭，但并未昏迷，能听见他们的话，只是没有状态进行回应，只祈祷着自己的脑子没被砸出大病。\n    如果说上次遭遇威胁后，他对语文老师是杀人狂魔的说法仍抱有一定的怀疑。\n    那现在，已经毋庸置疑了。\n    人家说砸瓷砖真就砸了，而且刻不容缓，在局子门口都敢动手，简直是言出法随。\n    胡瑞豹此时已经心生畏惧，不过，心里还充斥着痛恨，愤怒以及……委屈。\n    他暗暗发誓，以后一定要找人把那个语文老师埋了！\n    突然，他感觉自己的床位一下子刹停了，然后就听见小舅子颤抖地声音：\n    “姐…姐夫……他…他来了！”\n    谁？\n    语文老师？！\n    胡瑞豹心脏一抽，猛得睁开眼，根本顾不得剧痛与眩晕，将上身支棱起来一点点，朝床尾方向看去。\n    只见~\n    走廊尽头赫然站着一位语文老师，手下拎着一个硕大的不明凶器，脸上莫得感情，隐隐泛红的双眼正盯着他，进行死亡凝视！"
}