{
  "title": "第56章 龙王已惊眠",
  "content": "【粉丝数】：100万+\n    【观看数】：90万+\n    【气运数】：90万+\n    粉丝量竟然翻倍了？\n    李从武很震惊。\n    回想上一次涨幅这么大的操作，还是和钟启强打了一次PK。\n    “当时好几百万粉丝来看钟启强落幕，他最后把他都杀不掉的仇人留给我杀，估计把外星人的期待感拉满了，所以才有那次的粉丝暴涨。\n    “但刚才，我不就是在丈母娘家里发了个颠，放了句想想都尴尬的狠话，还写了封精神病一样的休书……外星人又嗨起来了？”\n    它们在期待什么？\n    期待我赚钱暴富，扬眉吐气，回来啪啪打黎家人的脸？\n    对了，外星土狗居多，那些龙王文学不都是这么写的吗？\n    李从武坐了起来，望着面前灰蒙一片的海天出神。\n    不知是不是家庭宣告破裂后的孤寂感使然，他突然发觉，在天地之间，寰宇之中，好像只有那一百万条土狗是真正一心向着自己的。\n    它们完全见不得自己被人欺辱、遭受挫折，恨不得自己能一夜登顶福布斯、霸占全球顶级美女、杀光所有忤逆自己的人……\n    这龙王想法虽然有点，呃，这很难评。\n    但，至少在此时此刻，在自己人生的低谷，它们是与自己同在的，迫切期望自己能拔地而起！\n    “哗~”\n    怒涨的潮水冲到了李从武身下。\n    他豁然起身，任海风吹乱发，肆意吹走彷徨。\n    望着海面翻腾起来的巨浪，无言说道：\n    “你们喜欢龙王是吧？\n    “好，那我就做龙王，然后一浪叠一浪，一浪叠一浪，把气运叠到最强~\n    “我要做龙王！！！”\n    轰隆隆。\n    惊雷震撼苍穹，黑云压暗天地，狂风骤起，怒海汹涌……有诗为证：\n    三年吐出口，泥盆傍身边。\n    龙王已惊眠，一啸风云变！\n    此时，李从武豪气大发，有种想扑进海里“兴风作浪”的冲动，却忽然感觉兜里的手机震动了起来。\n    拿起一看，发现竟是一位警察蜀黍打来的语音。\n    “祁铜？”\n    “呃，李老师，吃饭了吗？”\n    “吃了，什么事？”\n    “你现在是陈小可的班主任对吗？她被人打了，伤得不轻，说联系不到家里人，让我们找你。你现在方便来趟医院吗？”\n    “伤得很重？谁干的？！”\n    李从武皱眉问道，心里其实已经猜到答案了。\n    祁铜道：\n    “还在查。打人的是个老手，反侦察意识强，还戴了帽子口罩，从监控里不一定找得到。我判断应该是受人指使的，为了打击报复，或者威胁。”\n    这话其实已经暗示的很明显了。\n    李从武也知道，胡瑞豹消停了一个星期，大概率只是忌惮蜀黍们的警告，不敢太过嚣张，顶风作案，而非被李从武唬住了。\n    如果真被唬住了，那胡瑞豹肯定要主动谈判，至少按李从武说的，回收五万块钱，当面把照片删掉，才算了事。\n    李从武本来火气就大，这消息无异于火上浇油。\n    他没有多说什么，询问医院地址后，捡起泥盆便朝路边走去，心中愤然想道：\n    “看来这个盆的事情要往后放一放了。\n    “景宝斋，胡瑞豹，高义，王净，雷一鸣，赵孟德……还有想整我的家长，你们等着吧。\n    “龙王都是小肚鸡~不，是睚眦必报的，睚眦的基因就承自龙王。\n    “我要一个一个整死你们，爽死外星人！”\n    ……\n    海州第四医院，急诊观察区。\n    已满十八周岁的陈小可趴在铁架床位上，眼角带泪，呼呼大睡。\n    李从武赶过来后，祁铜也向他询问了一些情况，说这事已经刑事立案，胡瑞豹等人都会被传唤到队里配合调查，然后就回警队了。\n    李从武还从他口中了解到：\n    陈小可是去校外买奶茶的时候，被一名目测年龄18-28岁的年轻男子从背后袭击，按在地上打了一顿。\n    她额头磕地，后背与腰间有多处淤青，左臂被拧脱臼了。\n    从头到尾，她都没有近距离看到袭击者的样貌特征。\n    而那个袭击者早以规划好路线，没搭乘任何交通工具，走到一个地形复杂、人流很大的城中村聚集区，然后很可能避开摄像头改变衣着才离开的。\n    所以，追查难度很大。\n    陈小可的妈妈上星期回电话后，倒是转了两千多块给女儿。\n    但对于女儿欠的巨款，她表示无能为力，只让陈小可躲在学校里，有事报警，等毕完业就去她那边打工，躲一阵子就好了。\n    不得不说，母女俩有一点特质是很像的——心都忒大。\n    李从武就发现，这个陈小可都被社会人上门催债了，还拍了照片威胁，但这些天她在学校里照样还能愉快的玩耍，上课嘻嘻哈哈。\n    这下好了，直接挨了顿毒打，连胳膊都折了。\n    见她可怜兮兮的样子，又想起她这星期总买自认为好吃的东西送到办公室，李从武怒火中烧，心想：\n    “胡瑞豹对陈小可都能下这么狠的手。\n    “上次我威胁了他，如果被他看出是虚张声势，他接下来会不会变本加厉报复我？\n    “听祁铜那口气，打人者估计抓不到，一点证据都没有，胡瑞豹他们被叫到局子里问话，警察肯定也拿他们没办法……”\n    李从武咬了咬牙，\n    “龙王都是杀伐果断的，我必须自己动手，要他知道厉害，知道怕。\n    “我是龙王，是虎你给老子卧着，是豹你给老子趴着！”\n    想着想着，他杀心弥坚，掏出手机便点了份“雾都鸡公煲”。\n    待吃饱喝足后，他登上了医院最高的楼顶，按照手机地图的指引，远眺向2公里外的分局所在地。\n    他记得很清楚，那局子大门就朝着一个地势相对较高的小公园，陈小可的狗就偷埋在里面。\n    ……\n    黄昏的余晖映照公园，大爷大妈们陆陆续续回家做饭去了。\n    几乎没人注意到，在东南山坡位置较偏的一棵树下，有一个戴着口罩和鸭舌帽的男人，已经坐了快一个小时了。\n    李从武一直望着左前方、街道对面、目测距离不到百米的分局大门口。\n    那里有一辆骚气的蓝色宾利停在路边，看起来非常显眼。\n    李从武手边有一个老人买菜时偏爱的袋子，尺寸偏大，里面装着十片一尺见方、厚约半厘的暖白色瓷砖。\n    不到百米的距离，加上山坡的高低落差，成年男人站在此地基本都能把重量较小的鹅卵石扔到宾利车周边。\n    如果改成飞射李从武带来的薄瓷砖，只要手法得当，则更加轻松。\n    李从武的爷爷说过：“飞刀出手之前要考虑的东西，无非一横一竖。”\n    由此可见，他老人家虽然不知道横竖两个字怎么写，更不懂什么物理学，但肯定非常了解“重力”与“风阻”对抛物运动的影响。\n    不止了解，你随便给他一个形状不要太怪的东西掂量掂量，他几乎都可以扔出心里所想的抛物线。\n    除了各种刀具，李从武也用过石头、棍棒、斧头、旋镖等重量不一、形状各异的东西，以不同角度和手法进行针对性训练，从而掌握“一横一竖”的诀窍。\n    虽然没飞过瓷砖，但他有把握以超高抛物线的轨迹，至少让瓷砖砸落在分局门前十米半径的范围。\n    至于能不能砸到某一个人的头上，那就要看气运给不给力了。\n    从中午谋划到现在，他的气运已经涨到近140万了。\n    而且，经过这些天的飞刀训练~\n    他基本可以确定，在无外力扰乱的情况下（比如刮风），气运对命中率的影响，在出手瞬间就已经形成了。而标靶的远近，只会影响基础命中率。\n    十几分钟后。\n    五个男人迈着六亲不认的步伐，从分局的大门阶梯走了下来。\n    为首那个豹头环眼、身穿名牌polo衫的老板，正是胡瑞豹。\n    跟在他旁边的是小舅子兼秘书，马荣。\n    后面还有亲眼目睹黄毛去世全过程的大块头和小矮个，以及两个保镖。\n    “姐夫，那我们星期一还按原计划行事，把那个女学生的照片撒到学校去吗？”\n    “为什么不呢？这事又不是我们干的，肯定是那女的还借了别家的钱还不起。小马那个蠢货，尽整给老子整这些烂账！”\n    “但警察蜀黍现在怀疑我们，要不要等这事查清楚再弄啊，别到时候全算在我们身上了。”\n    说话间，几个人已快走到宾利车前。\n    胡瑞豹听了小舅子的话，略微沉吟后，往地上吐了口痰，怒道：\n    “怕个毛，星期一就发，让她在学校待不下去，再找她要钱。\n    “TMD这么多天了一毛钱都不还，那个什么语文老师，还真以为老子怕他了？\n    “还下一块瓷砖掉我家门口，老子住的不是楼房，是别墅！”\n    簌~簌~簌~簌……\n    轻微的枝叶刮擦声，接二连三，在马路对面的山坡上响起。"
}