{
  "title": "第67章 嘴角止不住的歪斜",
  "content": "“真的？”李从武看了一眼觅姐头顶的气运，感觉找她借好像也不是不行。\n    “真的，就按刚才说的条件。你先问他敢不敢跟你赌这么多钱，你们敢赌，我就敢借。”\n    觅姐说着，看向了旁边的银老板。\n    银老板只是笑了笑，并没有告诉她这个牌局的真相，也没对周六做任何指示。\n    “你敢吗？”李从武对旁边的周六问道。\n    周六为李从武气势所震，又被整得不太自信了，心里早已盘算起来：\n    “这吊毛怎么敢的，拿了同花顺还是豹子？\n    “那两张已经下了焊的A都不在他手上，他的牌不可能比我大，除非……拿到235了。\n    “难道他也会下焊，而且手法隐秘到连我都看不出来？\n    “那也不可能，换过新牌之后只有我拿到过这两张K，他不可能隔空下焊，认出我手上的牌是3个K，只拿235怎么敢跟到现在？\n    “这吊毛手上百分之百就是一个更小的豹子。\n    “如果我拿着三条K都不敢赌，等下一开牌，大家都看见了，我以后还有脸混吗？\n    “必须让这吊毛倒输两百万滚蛋，这样的话，就算那两个女的嘴里没吐出任何东西，我也算把场子罩住了。”\n    想罢，他用隐晦的眼神向银老板请示了一下，见对方没有制止的意思，便对李从武笑道：\n    “呵呵，200万确实有点多啊。不过，来这里玩的就是心跳，我跟。”\n    见他答应下来，觅姐也不废话，当即叫大厅经理拿来一张借钱的字据，让李从武签字按手印。\n    另外，她还要求看一眼李从武的身份证，确认他用的是真名，而且加了云信。\n    李从武没办法，只能答应了。\n    这时，陈小可似乎对他的没太大信心，苦苦劝说他不要借钱，都快急疯了。\n    而李从武丝毫不为所动，坚定地按下手印，很快得到了觅姐刷卡换来的20个十万大筹。\n    “干爹，我求你了，直接开了吧。押这么多万一输了，你就要卖房子了，你老婆可能都要跟你离婚~”\n    陈小可激动地说着，眼角都急出了泪水。\n    吃瓜群众们看得目瞪口呆，心说这干女儿对干爹还是真爱？居然还担心干爹的婚姻幸福？\n    “闭嘴。”李从武没好气道。\n    一想到黎妮，他心里的狠劲就更大了，暗想：\n    “一夜河东，一夜河西，你不是喜欢保时捷吗？我明早就提辆保时捷去民政局等你！”\n    正当他要把200万筹码all in时。\n    担心他会家破人亡的陈小可做出了违背干爹的决定，小手闪电般一伸，直接朝他的三张底牌抓去，速度很快啊~\n    李从武瞳孔猛得一缩，却根本来不及阻拦她的手，只能在她肩头大力一推。\n    “噗通”一声，陈小可结结实实摔倒在地，有伤的手臂受到牵扯，疼得龇牙咧嘴，泪如雨下。\n    “你……”李从武本来想破口大骂，但见她摔成这样，有些心软，只说了句：“别胡闹。”\n    “你这人怎么这样，她也是为你好！”觅姐过去扶起了陈小可，随口问了句：“你没事吧？”\n    不知怎的，“你没事吧”这四个字让李从武感觉有点耳熟。\n    但他没心思琢磨这个，双手一推，把200万筹码全部押了出去。\n    此时，更多的赌客被吸引了过来，见赌得这么大，都感觉很刺激，期待着开牌的那一刻。\n    周六也刷卡凑齐了两百万筹码。\n    尽管心中隐隐不安，还想到了墨菲定律，但他已经骑虎难下，还是遵守承诺跟了注，然后笑问：\n    “你先开我先开？”\n    李从武很久没体验过这么刺激的感觉了，胸中豪气大发，双目睥睨全场，突然又变了主意，淡淡说道：\n    “你来这里玩的不是心跳吗？敢不敢，再赌一千万！”\n    此言一出，全场沸腾。\n    周六彻底被他的疯批气场碾压，是真没有勇气再赌一千万，强作镇定道：\n    “呵呵，你有这么多钱吗？”\n    李从武冷不丁又转头看向觅姐，傲然说道：\n    “再借我一千万，你马上就能到手一千五百万！我的字典里没有输，只有赢！”\n    听着他张狂的话语，觅姐竟对这个陌生男人生出了莫名的信心……但并不多。\n    “你没事吧，别太疯了好吗？我跟你又不熟，谁会借你这么多啊。”她无语道。\n    周六闻言，竟然松了一口气。\n    他现在只想开牌，真有点怕李从武再从其他人那里借更多钱下注，于是立刻笑道：\n    “没这么多钱就别装逼了，开吧！”\n    言罢，率先抓起自己的三张牌翻在了桌面上，顿时引起一阵惊呼：\n    “卧槽！三条K，这么大！”\n    “难怪敢跟两百万。”\n    “对面估计也是豹子啊，但不可能是三个A吧？！”\n    紧接着，所有眼睛齐刷刷盯向了李从武。\n    见他微微垂头，似乎有点丧气，90%的目光泛起了同情，仿佛已经看见这条赌狗身负200万巨债的凄惨结局。\n    然而下一秒，众人却见他嘴角一抽，止不住地歪斜起来。\n    “呵呵呵呵……哈哈哈哈……啊哈哈哈哈~”\n    原来他在笑，先是忍俊不禁，随后大笑不已，最后狂笑不止！\n    众人被他笑懵了，而周六被他笑得背脊发凉。\n    泪眼婆娑的陈小可一愣，看着周六三条K恍然大悟，竟也破涕为笑。\n    这更让周六心里拔凉拔凉，额头都冒出了冷汗，忍不住叫道：\n    “你笑什么，开牌啊！”\n    “呵呵呵……我说了，我的字典里没有输，只有赢！”\n    李从武以龙王之姿，抓起自己的牌轻轻一掀。\n    三张扑克落在桌面，像是一枚重磅炸弹！\n    梅花2！红桃3！方片5！\n    全场震惊！\n    周六和银老板两位千术高手被震得怀疑人生！\n    觅姐被震得波涛汹涌！\n    其他人有一个算一个，被震得眼珠子都快掉了！\n    好家伙，这是神马牌局？\n    拿个散装235都敢赌200多万，还差点要赌一千万，没有十年脑血栓真干不出这事啊！\n    除非……是出千！\n    “都TM别动，离桌子远点！”周六急赤白脸地发出狂吼：“他肯定出千了，老子要验牌！”\n    “怎么，输不起？”\n    李从武一脸不屑道：\n    “要验也是找不相干的人验啊，万一你偷偷捣鬼，故意陷害我怎么办？要不让这位朋友来，我信得过他。”\n    说着，抬手指向了干瘦男。\n    “可以啊。”干瘦男跃跃欲试，很想看看这把诡异牌局到底有没有问题。\n    “好，你一张一张慢慢翻，我就不信这牌没问题。”\n    周六红着眼，死死盯着整张牌桌，脑瓜子嗡嗡响。\n    他完全想不通发生了甚么事，只能推测是牌有问题，觉得三张牌是李从武偷偷换出来的。\n    众目睽睽下。\n    干瘦男把桌上一整副牌都翻了过来数了数，而后又在周六疑神疑鬼的指挥下比对了所有牌的背面，甚至还将其中几张撕得粉碎……\n    然而，没发现一丁点问题。"
}