{
  "title": "第64章 心机之蛙",
  "content": "敞亮女人发牌，那张黑桃A果然到了李从武面前。\n    六哥脸上不怒反笑，盯着监控中的敞亮女人，沉声说道：\n    “他们肯定还会有出千的动作。从现在开始，把底牌和现场的情况都录下来，抓到证据直接整死他们！”\n    赌桌上，李从武对杀机浑然不知，见陈小可兴冲冲拿着一张梅花3准备大展拳脚，再次强调道：\n    “记住啊，只能玩十把，输赢的钱都跟你没关系。”\n    “造了。”陈小可答道。\n    原来，是这厮一直吵着要玩，李从武被烦得不行，才答应的。\n    “哎呀，爆了~”\n    陈小可一惊一乍的叫道，看着自己最后要来的一张Q，懊悔不已。\n    接下来轮到李从武要牌，看着自己的黑桃A，他感觉上两把都赢了，这把不宜继续连胜，于是默默召唤点数较小的牌，准备多拿两张，把点数撑爆。\n    可不料，敞亮女人直接给他发来了一张红桃10。\n    这下李从武想爆也爆不了了，拿到black jack还继续要牌，那不是纯精神病吗？\n    嗯？李从武有些诧异，心说这既不科学，也不玄学啊，我刚才只是想随便召唤一张小牌，又不是要特定的牌，这都没成功？\n    抱着试验的心态，他又以信念+气运给庄家召唤小牌，可结果却是一张点数较大的方片9。\n    收下7500元的筹码，他可一点都高兴不起来。\n    接连又试验了几把，他尝试用气运去控制每一张牌，很快就得出一个结论：气运，不灵了！\n    怎么回事？！\n    回忆起之前注意到的情况，他脑中很快响起一句名侦探柯基的口头蝉：\n    “心机之蛙一直摸你肚子！（真相只有一个）\n    “新换的那副牌有问题，很可能内置了微型芯片，可以被赌桌或者周围的海克斯科技装置感应出来。\n    “牌面一旦曝光，就会沾染极重的因果，所以气运很难撼动了。”\n    他甚至怀疑那个带着妖艳剑货的干瘦男人也是赌场故意叫走的。\n    只因，牌里有芯片的话，只要仔细撕开就能查出来，也许那个干瘦男以前干过这事，而且赌场忌惮他的背景，怕他输钱输得真把牌撕了看，于是提前支开了他……\n    李从武感觉情况不妙，没心思继续玩牌了，生出了兑筹码跑路的念头。\n    可一数桌上的筹码，却发现只有二十一万，离最小目标还差七万。\n    在他皱眉的同时，赌场监控室里的人也一个个皱起了眉头。\n    因为一连几把过去了，六哥等人没抓到任何牌序变动的证据，而且还发现李从武这几把玩下去，不但没继续赢，还倒输了15000。\n    “什么情况？他们是不是知道牌有问题，准备收手了？”\n    花衬衫心说我们刚把扑克调透明，你TM就不玩了，这操作要是没出千，那就有鬼了！\n    “那个女荷官不是新来的吗？”六哥问。\n    “是才来了两个多月，肯定不会接触场子里的出千局，要换牌的客人也是我委托帮忙的真客人，她还见过。也许他们很警觉吧。”\n    六哥沉默了，心里十分郁怒。\n    其实他也是刚被请来看这家赌场没多久，本来还希望能抓个老千立一立威呢，现在却感觉脸都有点疼了。\n    突然，站在旁边紧盯监控画面的暗灯说：“六哥，他们要走了。”\n    众人一看，只见画面中的一对干父女果然已经站起身来，用托盘装上所有筹码，朝厅门口走去。\n    好家伙，带一千赢二十万，都不舍得扔100块给荷官当小费。\n    六哥脸色阴沉，在赌桌上磨炼出的情绪管理都有点失控，要不是顾忌有两个小股东在场，真想抓起茶几上的烟灰缸摔了。\n    “先别给他们换钱，想办法拦下来。”\n    六哥双眼紧盯着监控中的敞亮女人，又道：\n    “马上把这个发牌的叫上来，扒光了搜身，然后撬开她的嘴！\n    “还有她，也带到保安室去，分开整！”\n    说着，一指站在角落处瑟瑟发抖的蔓蔓，狠厉语气差点没把她吓尿。\n    “周六。”坐在沙发上的股东提醒道：“她们毕竟是这里的员工，你最好还是跟银老板说一声，她今晚好像也过来了。”\n    六哥点了点头，拿起一个对讲机走了出去。\n    VIP包厢的走廊上，两个非常扎眼的女人正在闲逛。\n    一个34C，穿着时尚马甲裙+肉丝，单眼皮与偏厚的唇组合在一起竟然出奇的耐看。\n    另一个34E，穿着潮牌短裤+波点黑丝+口罩+墨镜+鸭舌帽，要是走在机场里肯定被怀疑是女明星。\n    “觅姐，要不我带你玩一下炸金花，这个比德扑和梭哈都简单，在VIP包厢也很少能凑到人，可以体验一下。”34C说道。\n    “嗯，也行。”34E的黑色口罩下发出了娇滴滴的声音。\n    当她们去往炸金花所在的2号厅时，六哥突然走到34C女人身边叫了声“银老板”，随后借一步说话，悄声汇报着刚才的情况。\n    说实话，银老板的长相其实挺纯情的，年龄也就二十七八，刚才陪觅姐说话时只像个邻家大姐姐。\n    可听手下的汇报时，她瞬间就变得目光凌厉，气质凶狠，不是奶凶，是真凶。\n    “你有几成把握？”她问。\n    周六本想说九成，犹豫后还是说了“七成”。\n    银老板眉头微皱，但很快便果决道：“去吧。”\n    周六应声而去，不料还没回到监控室，就听见对讲机里传出声音：\n    “六哥，那两个人没走，他们在换筹的地方晃了一下，又跑去2号厅了，看样子还要找台子继续赌。”\n    我靠？六哥顿住脚步，胸中火气更盛，心想这是没把老子当回事啊，赢了20万还嫌不够？\n    他按下对讲机说：“他们要玩什么？看一下。”\n    对讲机很快回到：“炸金花，他们去了封顶最高的那张台。”\n    炸金花？好，老子今晚上不但要整死你，还要让你把钱翻倍的吐出来……\n    六哥心中暗骂，用对讲机交代了一声，说他要伪装赌客亲自下场，然后便朝2号厅的方向走去。\n    对讲机很快又响了：“六哥，银老板带着她一个朋友也坐那张台上去玩了！”"
}