{
  "title": "第65章 已有取死之道",
  "content": "注意看，一张椭圆形的牌桌上坐了五位玩家，分别是：\n    带着干女儿的干爹，带着妖艳剑货的干瘦男，有34C作陪的34E女人，以及两个土老板。\n    龙王的字典里不允许失败，李从武已下定决心，今晚就跟这赌场干上了，必须赚够三十万。\n    本来按他的计划，玩过21点之后，首选的游戏是德州扑克。\n    之所以临时改变主意上了炸金花这张台，只因他看见先前被赌场支走的干瘦男就坐在这里玩。\n    要是赌场继续不讲武德，玩海克斯科技，他就煽动这干瘦男当场撕牌查验。\n    “这里的炸金花规则也差不多。\n    “一人三张牌比大小，豹子＞同花顺＞顺子＞同花＞对子＞单牌。不同花的235可以吃豹子。\n    “反正你要觉得自己的牌牛逼就一直跟；要是觉得自己的牌怂逼就扔掉。”\n    银老板给觅姐简单介绍着规则。\n    “哈哈，这美女说的很精辟啊。”一个秃顶老板摸着身边的黑丝美腿笑道。\n    这典型是吃着碗里的看着锅里的，他八成认为银老板也是赌场的陪玩。\n    而李从武可不这么认为。\n    因为那两个女人头顶的光影都不一般，特别是觅姐，粉丝数竟然堪比顶流明星姬急乾。\n    他着重提防着觅姐，不过，倒是不担心她的气运会干扰牌局。\n    只因，气运需要用信念催化，而信念和气运一样玄妙，不是想有就能有的。\n    假如一位大师当众表演穿墙术，然后宣称“只要坚信自己能穿墙，并且用力撞过去就能成功”，估计在场也没人能学会，除非有哈利波特那种猛男。\n    五位玩家各自下了500底注。\n    性感荷官洗好牌后，按国际惯例，询问在座玩家是否还要再切或者重洗。\n    “切……再切。”\n    一个戴大金链的年轻老板随口让她切了两次，这位也是刚刚坐上桌的。\n    性感荷官给每人发了三张牌。\n    李从武直接拿起来看，感觉自己的气运又灵光了，刚才想着豹子或同花顺，这就真召唤到了3个J。\n    “闷1000.”\n    干瘦男随意扔出筹码，之后两人也闷牌跟注。\n    如果闷牌跟注是一倍，那看了牌就要跟双倍，李从武不动声色跟注2000，准备扮猪吃虎。\n    一轮之后，其他人都忍不住看了牌，只有干瘦男把钱不当钱，蒙着牌直接加注1万。\n    这也是此赌桌的单注封顶。\n    见他如此疯批，坐在李从武上家的觅姐和秃头老板怂了，纷纷弃牌。\n    李从武面无表情，缓缓推出2万筹码。\n    随后他瞄了陈小可一眼，只见这厮表情一反常态，仿佛已经把“我干爹的牌超级大，但我要假装很小”写在了脸上。\n    下家的大金链看了看一对干父女，笑道：“这老哥的牌肯定很大，我扔了。”\n    该死，这拙劣的演技……李从武心中暗骂，决定接下来再不让陈小可看牌了。\n    干瘦男终于不闷了，把三张抓到手上，学习赌圣一张一张搓开看。\n    李从武当然希望他的牌能大一点，结果他真没扔，又推出2万的筹码跟了注。\n    李从武再跟两万。\n    干瘦男又又跟了两万。\n    李从武再再跟两万。\n    干瘦男又又又跟了两万，把周围人看的目瞪口呆，心说这是真干上了啊。\n    秃顶老板看着干瘦男笑道：“这兄弟真的猛，开始一坐上来就吓跑了两个，几乎每一把都要把注加满，搞得我的心脏有点受不了。”\n    “咯咯咯咯咯咯……”妖艳剑货发出鹅笑，觉得自己男人今晚虽然已经输了十几万，但这种撒币行为却非常牛逼。\n    李从武顿了顿，心中暗想：\n    “拿豹子的概率只有0.24%，能大过3条J的豹子就更少了，何况还有气运的诅咒，这不相当于给我送钱吗？”\n    想着，又推出了2万筹码。\n    但突然之间，他有种不祥的预感，眼睛朝性感荷官头顶瞥去。\n    【粉丝数】1000+……【气运数】3000+，而且还在上涨……\n    其实，李从武一上桌就关注到了这个情况。\n    但1000+的气运对于老千来说，感觉真有点少了，所以他没重点提防。\n    而现在他突然想到，土狗追求的是代入感，那会不会有一种可能——\n    男土狗不会喜欢把自己带入女人身上，而女土狗又不喜欢老千这种职业，所以女老千的粉丝普遍偏低呢？\n    假设她真是老千，只拿一副牌操作，偷偷发一手冤家牌实属基本功啊。那么李从武拿到的3条J就不是气运使然，而是她故意发的……\n    这似乎说得通！\n    虽然无论怎么看，李从武都觉得干瘦男不像是跟赌场一伙的，但慎重起见，他推出筹码后，还是当机立断补充道：\n    “开牌。”\n    炸金花只剩两人时，开牌不需要加倍跟注。\n    干瘦男闻言，眼中爆发出即遗憾又兴奋的光芒，把三张牌翻过来，重重摔在桌上，叫道：\n    “妈的，倒霉了一晚上，终于转运了！”\n    众人定睛一看，赫然发现那是三条K。\n    “啊这！？”陈小可顿时花容失色。\n    “你什么牌？别说是三个尖啊。”干瘦男看向李从武，突然想起他玩21点时大杀庄家的状态，皱眉道：“要真是三个尖，我TM掀桌子了！”\n    李从武面色阴沉，暗骂自己大意了，真没想到赌场会把牌发给他最不防备的人。\n    但此时他还是认为干瘦男不是跟赌场一伙的，带着郁怒把自己的三张J一翻，直接惊呆众人。\n    “卧槽？”干瘦男面露异色，立刻解释道：“兄弟，这真是你运气不好了，要觉得有问题，你可以把牌撕了查一下。”\n    “幸亏你开牌了，要是我拿到这个豹子，估计要输个上百万。”觅姐发出娇滴滴的声音。\n    “老哥，你要不就验一下牌吧，如果没问题，给赌场100块换副新的就行了。”大金链皱着眉，给出了暖心的建议。\n    李从武深深看了觅姐一眼，又看了看头顶气运也异于常人的大金链，沉声说道：\n    “不验牌，把这个荷官换掉！”\n    很快，一个经理被叫了过来，听说情况后当即表示同意，对李从武说：\n    “老板，你放心，我们场子是绝对不会出千的。我现在叫三个人过来，你随便选一个，可以吗？”\n    “不，我想让他来发。”李从武抬手指向不远处一个端茶倒水的靓仔。\n    此人妥妥一个衰仔，头顶的气数都快尽了，绝不可能是老千。\n    “呃~”经理露出为难的表情，“他是服务员，没有培训过荷官的业务啊。”\n    “啧，没培训过更好，炸金花发牌这么简单还要培训什么，就他了，快点吧。”干瘦男说道。\n    其他人也表示没有意见，经理便答应了。\n    “这里会不会有老千呀？要不别玩了，反正我们还赢了十二万呢~”陈小可附耳说道。\n    李从武没搭理她，见自己距离小目标又倒退了一大半，体内邪火乱窜，暗暗想道：\n    “走什么走，我今天要是不赢够30万，不，不赢够50万，土狗都不答应！\n    “跟我玩阴的是吧？好，那句话怎么说来着……\n    “已有取死之道！”\n    拿出手机捋了捋大背头，发现头顶的气运已突破了300万。\n    他就不信了，自己气运逆天，会怕赌场出千？"
}