{
  "title": "第63章 抓千局",
  "content": "说是暗灯，可他一出现，立刻就引起了李从武的注意。\n    倒不是他演技不够好，只因他看起来太过普通了，出手下注也平平无奇，可头顶的气运却比普通人高几千倍，比那个输了好几万连眼皮都不眨的干瘦男还要高。\n    而且，李从武注意到，这男人一上桌，头顶【观看数】与【粉丝数】的差距就在迅速减少。\n    他知道这绝非和大主播打上PK的缘故。\n    因为土狗是追求代入感的，当初钟启强也是发布临终任务才转移了一部分人气，不可能随随便便来个小卡拉米都能从大主播那里吸粉，反而大概率可能被吸。\n    所以他认为，刚加入赌局的男人不是来出千的，就是来抓千的。\n    他心里咯噔一下，赢钱的上头劲瞬间消失了，考虑起要不要转移战场来：\n    “……其实我已经赢得很慢了，反正今晚只要奔着28万去，不管怎么着都会被盯上。\n    “换个台子玩还有赌局沾染因果的风险，倒不如就按现在的节奏赢算了。\n    “抓千是要证据的，我牌都不碰，看你们能说什么？”\n    想罢，他屁股坐稳，继续卡着限红投注，输少赢多，桌上的筹码毫无意外的又翻了一倍。\n    衣襟敞亮的女人脸色已经快绷不住了，目光频频与那位暗灯相接，但没有得到任何回应，这让她有些心慌。\n    “开膛手杰克！哈哈哈哈，这把肯定又能赢7500！”陈小可看着“老干爹”面前堆着的近二十万筹码，精神极度亢奋。\n    “小靓女，你干爹今晚上运气太好了。”站在陈小可身后的欧巴桑说道。\n    这大妈早已下桌不玩了，但却一直在旁边观战，似乎想见识一下李从武这位“算牌大师”是会反输回去，还是真能搞几十万走。\n    不止是她，还有不少客人被吸引过来围观了，其中就有赌场的“明灯”，杵在李从武背后，紧盯着他的一举一动。\n    “不，你们赌博纯靠运气，但我干爹是计算概率，是…战胜自己心中的魔鬼！”陈小可对那位大妈傲然说道。\n    不会说话你就闭嘴，好吗！李从武在心中暗骂，表面又不好做声，只能瞥了她一眼，淡淡说道：“安静一点。”\n    而那个欧巴桑对陈小可的话感到不明觉厉，看李从武的青蛙眼变得更加水灵了，目光还不禁往下移，朝男人最神秘的地方打量了一下。\n    是的，这位老干爹一前一后的强烈反差感激起她的好奇心。\n    之前她本以为这肯定又是某个农民拐子拆迁户，可现在她却觉得这个靓仔富有内涵，那淡淡的语气、面瘫的表情、似歪非歪的嘴角……有点子性张力。\n    很快，敞亮女人给自己发了两张牌，只拿到19点，又赔了7500给李从武。\n    “都输几千了，我们换个地方玩吧。”\n    “嗯，走吧。”\n    那位暗灯来了几十分钟，什么都没看出来，终于坐不住了，带着假女友离场，径直去到了监控室内。\n    这里的气氛已有些凝固了，盯着21点牌桌的人数从2个变成了4个,其中一位是赌场的小股东。\n    当然，他还没到心疼钱的程度，只是对抓千很有兴趣，所以过来看看。\n    但如果李从武再按这种速度赢下去，那不出几个小时，他肯定也要开始暴躁了。\n    “看出什么了吗？”六哥问道。\n    “没有。”\n    暗灯很不自信地汇报道：\n    “他的手根本没碰过牌，用的牌也都是我们场子里的，我检查了，没有芯片和记号。\n    “如果他们真出了千，那只可能是发牌的荷官有问题了。\n    “但我盯了她这么久，也没看出她洗牌、发牌动了什么手脚，也看不出她怎么和那个客人打暗号。\n    “会不会……他们真没出千？”\n    六哥扫了眼旁边两个股东的表情，皱眉说：\n    “不是没有这种可能，但概率很低。\n    “赌桌上的人我看的太多了，凭运气赢钱的赌徒绝对不是他那种状态。\n    “事出反常必有妖！”\n    这时，有人把蔓蔓带了进来。她先前出去拉客了，刚刚才回到赌场。\n    一个客户经理指着监控上的李从武和陈小可，直接问道：“这两个人是你的客户？”\n    蔓蔓本以为这两个挫逼早就输光一千块滚蛋了，此时见他们桌上筹码堆叠如山，非常震惊。\n    随即她心跳加速，暗想：\n    “看来黎叔真是个土豪啊，难道是又换了几百万的筹码，已经快输光了，所以引起了王经理的重视？这提成应该也算是我的吧！”\n    抑制住心头的狂喜，她答道：\n    “是我带进来的。怎么了，他们又换了很多筹码吗？”\n    “换你马个哔！”\n    花衬衫破口大骂，按照六哥的意思恐吓她道：\n    “他们就拿1000走进来，现在都TM赢20万了。你老实说，这两个老千是怎么回事，要不然你会死很惨！”\n    赢了……20万？老千？！\n    蔓蔓被花衬衫凶狠的话语吓蒙了，大脑更是一片空白，难以置信他们那二十万全是赢的。\n    21点赌桌上。\n    一个女经理走到干瘦男身旁，说是隔壁封顶高的炸金花台子缺人，想劝他过去玩。\n    干瘦男在这里输钱输上头了，本来不想走。\n    但那女经理像是跟他比较熟，好说歹说外加一顿马屁，还是把他请走了。\n    不一会，敞亮女人在一个新上桌客人的要求下，又换了副新扑克，开始重新洗牌。\n    李从武感觉有点不对劲，但仅仅是感觉而已。\n    毕竟客人只要肯出100块的扑克费就可以随时要求换牌，这规矩就挂在墙上，属于正常现象。\n    他不知道的是，当敞亮女人切好牌往桌上一放，监控室的平板电脑上立刻跳出了最上面20张牌的花色与数字。\n    红桃6，梅花10，梅花3，黑桃A……六哥看着牌的顺序，飞快一算，皱眉道：\n    “这一把大概率是庄家赢，拿不到AQ、A10，也会拿到A9。”\n    旁边几人闻言，不由对他的计算能力感到钦佩。\n    可不料，当桌上三位玩家纷纷下注，正准备要发牌时。\n    他们却见黎叔叔的干女儿不知怎的，竟然也拿起一个百元筹码进行投注，加入了游戏。\n    “卧槽？”花衬衫诧异道：“这女的加进中间，那张黑桃A就是她干爹的了，这TM是故意的吗？”"
}