{
  "title": "第69章 非常龙王",
  "content": "“还有什么问题吗？要不要把这桌子也砸了，验一下里面有没有问题？”\n    李从武嘴角似歪非歪，心知他肯定不敢砸，因为这赌场的桌子里可能真有黑科技。\n    周六实在想不出李从武还能用什么方法出千了。\n    要是再说那个服务员也是洗牌大师，可以当着他和银老板两个千术高手的面捣鬼，那赌场全体股东可能真的要疯——感情一屋子员工全TM是卧底？\n    他此时也不好暴露身份了，只能继续伪装成赌客，咬牙切齿道：\n    “你肯定出千了，这不明摆着吗？拿个235都敢跟，谁信啊！”，\n    不等李从武说话，陈小可便帮腔道：“我干爹胆大包天，就是敢跟，不可以吗？你又没证据，凭什么说他出老千，哼。”\n    而其他人看向李从武的眼神充满古怪。其实只要不傻，谁都知道这把牌有问题。\n    见几个赌场的人对自己虎视眈眈，李从武觉得很有必要给众人解释一下，也很有必要给外星人解释解释，以免引起怀疑。\n    于是，他对周六说：\n    “我敢跟你赌，自然是因为我猜出你拿了三条K。\n    “你知道吗，你先前拿到对A和对K两手牌，偷偷在上面做记号的样子，像极了课堂上搞小动作的学生。\n    “自以为很聪明，其实，在老师的眼里一览无余。”\n    啊这……下焊？\n    众人惊疑地瞥向周六，后者面色一变。\n    李从武继续道：\n    “既然看出你拿了一对K，你又一直敢憋着不开牌，那第三张牌是什么，很难猜吗？我承认我有赌的成分，但我赢了。”\n    众人细思极恐，根本不知道李从武是在一本正经的扯淡。\n    凭他现在的眼力，别说认出周六下的焊了，稍微隔远点可能看都看不清。\n    但，这并不影响他知道周六的牌……因为周六拿到的对A、对K和三条K，都是他召唤过去的。\n    最后一把，当周六又没喊切牌的那一刻，李从武就得到行动信号，开始给自己召唤235，同时诅咒其他玩家的牌了。\n    那时，他的气运直逼400万大关，就算一把召唤不成功，他也能及时收手，再来一次。\n    可以说，在周六自以为手段高明之时，已有取死之道！\n    “哇，你真的好聪明啊，早知道我就再借你1000万了。”觅姐已对李从武刮目相看，心里也很高兴，毕竟她才是最大的赢家。\n    “原来是他自己下焊，把自己套进去了。”\n    “草，难怪他总喊切牌，原来认得出来！”\n    很多人信了李从武的说辞，把异样的目光投向了周六。\n    “你放屁，我看是你给牌下了焊，所以认出了我的牌！”周六嘴上极力狡辩，内心却无比震惊！\n    要知道，他一共有三套下焊的记号轮换使用，而且每一套中的每一个记号毫无规律可言，纯属死记硬背。\n    这要多么恐怖的眼力与洞察力，才能在短时间里分辨出来啊？反正换他自己坐在上家的位置，绝对办不到。\n    “如果我没记错，换了新牌之后，好像就只有你拿到过K吧？”\n    李从武反驳道：\n    “按这里的规矩，炸金花每一把都要亮底牌（因为有单独比牌，怕荷官捣鬼，或玩家合伙），把监控调出来一看不就知道了。”\n    “对，前几把就你拿过一对K，我记得！”干瘦男说道：“老子就说怎么这么倒霉，现在知道了，是他故意切牌切的！”\n    周六哑口无言。\n    “你们赌场有人出千，这事怎么说？”\n    “老子今晚输了十多万，这怎么办？”\n    干瘦男和秃头老板矛头直指周六，开始对赌场经理发难。\n    周六简直要呕血了。\n    虽然牌上那些细微痕迹证明不了什么，完全可以说是荷官或者其他人拿牌时不小心造成的。\n    但身为赌场里抓千的一把手，抓着抓着自己竟然暴露了，还自掏腰包输了200万，这已经是奇耻大辱，以后肯定没法混了。\n    赌场的经理此时脑袋很大，目光频频瞟向银老板，想得到指示。\n    银老板没搭理他，早已不动声色的发了几条云信。\n    这时，一个赌场的小股东来了，像是认识干瘦男，拉着他和秃头老板安抚了几句，保证今晚的事情会给个交代，然后装模作样叫人把周六和赌桌上的牌都带走了。\n    “兄弟，去我办公室喝杯茶吧？”小股东又带着几个男人走到了李从武面前。\n    李从武心中一突，回道：“我还有事，而且答应要立刻还钱给这位美女，茶就不喝了。”\n    小股东眉头微皱，“放心，没别的意思，就聊聊天交个朋友。”\n    李从武坚定回绝说：“改天吧，今晚没空。”\n    气氛有些僵了。\n    小股东面露不悦，感觉要不是围观者太多，他真会叫人直接用强。\n    “朱总~”\n    一直站在不起眼处的银老板开口了，指了指身边的觅姐：\n    “我朋友刚才借给他200万，说好赢了马上还，你看，要不还是别让她等太久？”\n    其实，真正想请李从武喝茶就是银老板。\n    见她改了主意，小股东便说：“那行吧，兄弟下次过来玩，一定记得跟我打个招呼啊。”\n    “下次一定。”\n    李从武略微松了口气，心想下次还来个屁。\n    荷官抽走5%的水钱后，李从武收起桌上剩余的筹码，叫上陈小可、觅姐和银老板，一起朝换钱处走去。\n    陈小可别提多激动了，掰着手指算了算，在他身旁嘀咕道：\n    “干爹，你太厉害了。\n    “把钱还给她之后，刚好还赢了差不多100万！\n    “你是不是也要分我一点点呀？今晚可是我带你来的，我还借了你300块本钱。”\n    李从武瞥了她一眼，没好气道：“等下我给你500，你不许乱花。”\n    走在后头的觅姐听见了这话，立刻出言怼道：\n    “不是吧，赢了100万才给人家500？。小妹妹，他这么抠，长得也很一般，以后别跟他玩了。”\n    “不，他可好了，我就要跟他玩。”陈小可回头嘻嘻一笑，说出了真心话。\n    后方两女相视一眼，面露异色，心里对这位干爹产生的好奇又多了一点。\n    “……扣除2%的手续费之后，一共可以换3917000，现金我们最多只能给四分之一，你想用哪种账户收款？”\n    “抽了水，还有手续费？”\n    李从武暗骂这TM简直不要太黑，早知道借钱的时候就应该说只还300万筹码。\n    听见他这话，银老板双眸闪了闪，随即也在心中暗骂：\n    “这个戏精，无时无刻不在演啊，不知道的，还以为他是第一次进赌场！”\n    “我不要现金，300万都转这个账号里吧。”觅姐拿出手机找到了一张截图。\n    “剩下的就换成现金吧。”李从武拿出一支紫光笔，心里巴不得收现金。\n    毕竟现在税查的很严，他又是公务猿……\n    伴随着嘶啦几声，刚签下不到一小时的借条变成了碎片。\n    又过几分钟，李从武说了声“告辞”，拎起赌场提供的一个手提袋便朝玄关方向走去。\n    感受着手下十一公斤的重量，他心中免不得激动起来。\n    这么多钱，对小说里的龙王可能只相当于一毛，可这毕竟是现实，他仅在与黎妮凑首付买房时才拥有过，现在能不激动吗？\n    不过，他的心弦依然紧绷，想起进赌场时七拐八绕的消防通道，脚步走着走着又顿住了。\n    “怎么了？”陈小可问。\n    李从武没有回答，迟疑片刻后，又返身走到了觅姐面前，直接问道：\n    “美女，你饿吗？要不要一起去吃宵夜？”\n    觅姐微微一愣，“你怎么看出我是美女的？”\n    看着她严严实实口罩，李从武沉吟了一秒，很快便说：\n    “我这个人脸盲，根本分不清谁漂亮谁不漂亮，一般只听声音判断美丑。”\n    觅姐噗嗤一下被逗乐了，咯咯笑着，心中却啐道：“不就是看我身材好吗？还脸盲，真是搞笑。”\n    其实，她虽然觉得面前的男人肯定配不上自己，但出于排解寂寞的考量，还真犹豫了一下。\n    可她心中的顾虑也比较多，所以还是拒绝道：“算了，我朋友还在包厢里打牌呢，我要去找她们。”\n    “觅姐，旁边有一家法式酒馆还不错，要不我请你们喝一杯，可以让赌神教我们几招呀。你朋友如果散场的早，我叫人带她们来找你。”\n    银老板竟然劝说起了她。\n    觅姐知道她是赌场的老板，但其实也不太熟，有点拿不准她这是想继续跟自己攀关系，还是冲着李从武去的。\n    如果是后者，她还真想再看看热闹。\n    于是，略微犹豫后，她答应了。\n    银老板心中一喜，立刻走在前面带路，趁机用手机发了条信息回复手下，叫他们取消跟踪任务，以免被眼力恐怖至极的“黎叔叔”发觉。\n    可不料，当四人刚一出酒店，走上街道。\n    黎叔叔抬手就拦下一辆出租车，指着自己的手机说：\n    “不好意思，我突然有一件急事，改天我请你们吧。”\n    言罢，带着陈小可和一袋钞票飞快钻进车内，绝尘而去。\n    两个女人一脸懵逼，站了好半天，愣是没猜出“赌神”的想法，只能在风中凌乱。"
}