{
  "title": "第66章 大胆的计划",
  "content": "接着，那个衰仔干起了荷官的活。\n    李从武教他做事：“把牌洗散点，多洗几次……再放到桌上搓一下！”\n    随后大金链又喊他切了一次牌。\n    接下来李从武相当谨慎，即使召唤到较大的牌型，也是见好就收，不敢太贪心。\n    结果一连十几局玩下来，他输多赢少，手上又少了两万筹码。\n    他发现，自身气运好像又处于半失灵状态了，非常诡异。\n    现在AKQJ10这些牌几乎完全失控，只有小数字的牌型才可能行得通，但也受了不小的影响。\n    “开了。985同花。”李从武推出2000筹码，果断开了牌。\n    大金链子把牌一翻， 笑道：“呵呵，不好意思，A花。”\n    “草~”李从武发泄似地将手中的扑克撕成碎片，仔细查验无果后，又把整副牌都翻到正面检查了一遍，然后气急败坏地扔出一个百元筹码，喊道：\n    “换一副牌！”\n    “要不别玩了吧。”陈小可感觉他已经输红眼了，拉着他的胳膊苦劝。\n    可李从武根本不听，怒声斥道：“给我闭嘴。”\n    周围的赌客面露异色，不过发脾气这种事在赌桌上太常见了，他们都没说什么。\n    有的对李从武投来鄙视；有的笑呵呵，反而觉得更有意思了。\n    服务员很快拆了一副新扑克，李从武仔细验了验牌，然后一脸郁怒地扔出了500底注。\n    衰仔用不太熟练的手法洗散牌后，按照国际惯例，又用眼神询问玩家们是否要切牌。\n    “切……再切。”大金链子喊道，他几乎每一把都要切两三次。\n    李从武用余光瞥了他一眼，心中泛起冷笑。\n    其实，他表面的愤怒都是故意装的，之前也一直都在进行试验，试图破解牌局中的因果之谜。\n    而现在，他已经悟了。\n    心机之蛙一直摸你肚子！（真相只有一个）\n    那个偷偷出千的杂碎就是大金链！\n    而且他可以断定，这厮出千的手段是“下焊”，即在牌上留下隐秘的记号。\n    当然，他下的焊绝不会像指甲划痕那么低端，是非常细微的，普通人根本找不出来。\n    李从武知道，他一定练过眼力，至少能达到两米开外看清飞蚊六条腿的程度，只有这样才能在荷官洗好牌之后，马上看清自己在扑克侧边下的焊，然后迅速进行心算，依靠切牌来调整他更想要的局势。\n    那个衰仔荷官并没有问题，不可能切准他想要的位置，但大金链至少能获取2-3次换掉差牌的机会，再加上他还能认出其他玩家的底牌，几乎利于不败之地。\n    由于他只有用手摸到牌时，才能趁机下焊。\n    而且为了给大脑和双眼减轻压力，保证不出错，他只会给一部分牌下焊。\n    这才造成了气运渐渐变成“半失灵”状态的诡异现象。\n    李从武验证过了，上一副牌，10以上的大牌以及红桃花色基本都被大金链下了焊。\n    他用气运最多只能影响衰仔的随机洗牌。但在衰仔洗完牌后，大金链一看清那些下焊的牌，它们就被因果锚定了，李从武用气运再难影响到它们。\n    李从武知道，这厮肯定是冲自己来的。\n    炸金花最凶险的局面就是上头之后拿到一手冤家牌，他只要瞅准一个大好机会，便会果断出手，让自己把裤衩子都输掉。\n    “已有取死之道！”\n    李从武在心中冰冷吐出六字，酝酿着一个大胆的计划。\n    换新牌玩了四把，他又输了1500。\n    衰仔再次洗牌。\n    而这一次，大金链子没有再喊切牌。\n    李从武抓起自己的牌一看，顿时心跳加速，很快拿出1000筹码跟了注。\n    他看牌时没有避开陈小可，小丫头脸上控制不住地出现了惊讶。\n    这些微表情的变化都清晰映在了大金链的眼中。没错，此人正是伪装成赌客上桌的抓千小能手——周六。\n    周六心中呵呵一笑，不用看牌都知道自己至少拿到了一对“K”。\n    这是他前三把已经下过焊的两张牌，之前正因为算出它们会发到自己手上，所以才没有让荷官切牌。\n    他闷牌跟了注，用余光看着李从武，暗暗想道：\n    “知道最厉害的出千手法是什么吗？是查不出、抓不到、根本破解不了的硬功夫。你等着吧，我逮着机会一把就整死你！”\n    一轮过后，干瘦男闷着牌又加注到了1万。\n    觅姐和秃头老板就知道他会这样，所以每一把基本都起手看牌，这把觉得牌太小，先后都扔了。\n    李从武又推了2万筹码出去，手上的筹码只剩不到8万了。\n    周六见此情况，抓起自己的牌一看，发现还没下焊的第三张牌竟然也是K，顿时喜上心头。\n    他假装犹豫了一下，随即拿起2万筹码丢了出去。\n    李从武见此情况，顿时也喜上心头，目光看向干瘦男，默默祈祷道：“看牌就扔，看牌就扔……千万别单开我。”\n    干瘦男玩炸金花的规律性很强，一般都是先闷一两轮再看牌，还要模仿赌圣一张一张搓。\n    果然，他抓起了桌上的牌，缓缓搓开一看，骂了一声“草”，直接把牌弃了。\n    李从武松了口气，拿起2万筹码再次跟注。\n    周六也拿起2万继续跟注。不过，他警惕了起来，目光扫过牌堆与其他玩家的弃牌，确认自己下过焊的两张“A”就在其中，方才吃下定心丸。\n    见两人你来我往，谁也不开牌，其他人顿时不困了。\n    “卧槽，这是又干上了？”秃头老板笑道。\n    “看样子又都拿到大牌了。”觅姐转头对银老板说道。\n    后者呵呵一笑，旋即也用目光扫了扫桌上所有的牌，若有所思。\n    “老哥，要不要叫人再换点筹码啊？”周六看着李从武只剩一万多的筹码呵呵笑道。\n    李从武的心脏其实跳的很快，深吸一口气，他冷不丁转头看向干瘦男，说道：\n    “朋友，你是个性情中人，能不能借我200万，我要跟他赌把大的！\n    “如果这把输了，我一个月之内还你；如果赢了，我立刻还你300万；\n    “你没有任何风险，而且，我不可能输！”\n    此话一出，全场皆惊。\n    心说好家伙，这不是赌徒，是狂徒啊。\n    干瘦男错愕地看了李从武几秒，随即若有所思，看样子好像有那么一点心动。\n    但他身边的妖艳剑货却说：“利哥，还是别了，万一他输了还不起怎么办？”\n    干瘦男又迟疑了片刻，最终还是对李从武说：\n    “算了，你问赌场借吧，如果确定能赢，你赚得更多。”\n    李从武闻言，失望的同时，无比紧绷的心弦也稍微放松了一点。\n    问赌场合作的高利贷借钱是不可能的。\n    因为他找干瘦男除了借钱之外，还有一个重要目的，就是要拉一个有背景的人进行捆绑，以免赌场最后耍赖不给换筹码。\n    但现在干瘦男不肯合作，李从武就只能刷花呗凑个小几千筹码，然后直接跟注两万，选择开牌了。\n    正当他准备叫经理时，身旁突然响起一个娇滴滴的声音——\n    “我可以借你200万。”\n    啊这……\n    众人寻声看去，只见说话之人正是胸襟里能藏鲲的觅姐。"
}