{
  "title": "第6章 雨夜带伞没带刀",
  "content": "“章主编过奖了。”唐嘉月微微一笑，展露倾城之容，把郭云鹏看得五迷三道。\n    “嘁，还不是找了关系。”陈小可不屑说道。\n    唐嘉月觉得很刺耳，冷哼了一声，没去鸟她。\n    这一刻，李从武对自己学生的写作水平再清楚不过了，但他还是忍不住好奇，接过那本书稿翻开了第一页。\n    果然，入眼尽是华丽辞藻，无病呻吟，恰似“少女不识愁滋味,爱上层楼.为赋新词强说愁”。\n    只能说，文学价值堪比龙王，精彩程度还不如龙王。\n    这一刻，他胸中的愤闷比被冤枉成变态时更甚亿倍。\n    但他什么都没说，因为心里清楚，此时无论说什么，对方只要用一个“酸”字便能怼死自己。\n    他甚至已经不想计较雷一鸣找人打自己的事了，把那稿子往桌上一扔，默默走了出去。\n    “啧，什么意思啊，我看他就是酸了……”\n    讽刺声渐渐在背后消失，李从武失魂落魄地走进电梯，都忘了按楼层，不知不觉跟着电梯里的两个人到了负二层。\n    门一打开，只见一个身穿背带裤、头顶银灰发、面戴黑口罩的男子，在众星捧月的簇拥下等着电梯。\n    “你出来吗？”\n    听见有人喊自己，李从武这才回过神，定睛一看，立刻就被那个穿背带裤的男子吸引了。\n    不是因为他长得帅，也不是他的排场像明星，只因~\n    他头顶的三行光影很长，比李从武以往见过的任何人都要长。\n    尤其是第一行，奇长无比，至少是普通人的六倍以上。\n    “这是粉丝还是代拍？”\n    “能把他叫出来吗？”\n    “小刘，你们先把他请出来。”\n    两个大汉不由分说，把李从武拉了出来。\n    他愣愣盯着背带男，用别扭的对焦的方法将他的光影变清晰，发现甲骨字符依旧，而后面的圈圈点点多的史无前例。\n    电梯门再次关闭，李从武心中的惊奇只维持了短短十几秒，很快又被负面情绪所掩埋。\n    回到不远的家中，他发现只有儿子一个人在，黎妮已经搬走了。\n    “我妈让我告诉你，把户口本和结婚证藏起来也没用，这个婚离定了。”李景文一边吃辣条一边说道。\n    “她当着你的面就这么说？”李从武看着主卧里空了一半的衣柜，声音沙哑。\n    “没事，我无所谓。”李景文咂吧着嘴说道。\n    李从武皱眉看向儿子，片刻后点起头来，“好……洒脱……让她走，以后再也别回来了！”\n    他把无名指上的铂金戒指摘下，往茶几上重重一放，坐靠在旁边的椅子上，闭上了双眼。\n    “爸，叫个外卖吧，我饿了。”李景文很快说道。\n    李从武又睁开眼睛，想了想，“叫什么外卖，我们出去吃，庆祝一下。”\n    “这是夸张的修辞手法吗？”\n    “……这是反语。”\n    “哦，我想吃杨婆那家烧鹅，今天下了雨，又不是周末，应该还有位子。”\n    “带伞。”\n    不多时。\n    父子俩来到一家装修老旧的饭馆。\n    所谓酒香不怕巷子深，这里虽然位置偏僻，但因为多年的老字号口碑，还是有不少客人慕名而来。\n    父子运气不错，很快就在靠角落的一桌吃上了。\n    李从武斥巨资开了一瓶水晶剑，一包华子，这都属于“黎妮管制品”。\n    但今晚，他要为所欲为！\n    五两酒下肚，他胸中的苦闷有所缓解，但脑袋已经晕乎起来。\n    他没注意到，有一伙非常社会的人坐在他们旁边的大圆桌上。\n    为首的虎哥身材像矮冬瓜，脑袋像土豆，脖挂大玉牌，肩膀以下满是纹身。\n    为了彰显纹身，这桌男人喝着喝着都光膀了。\n    唯一的女人没有光膀，但胜似光膀，比锅里的鹅更烧。\n    她对李景文形成了强烈的吸引力，导致这小子边吃边瞄，眼睛都快直了。\n    “草，旁边那小子总盯着我看，从我们一进来看到现在。”大烧鹅对身旁的虎哥说道。\n    虎哥往李景文的方向一看，发现果真如此。\n    他登时就怒了，带着满身酒气走到父子桌前，指着李景文骂道：\n    “你看什么啊，小杂种，没见过女人吗？回家看你妈去！”\n    “我看尼玛~”李景文有些生气地说。\n    虎哥愣了，表情有些怀疑人生，随即暴起一巴掌朝李景文脑袋呼去。\n    李景文一个战术后仰躲开了，随后虎目圆睁，嚯得站起来就要抡拳头。\n    李从武虽然一脸懵逼，但对于儿子的反应几乎形成了肌肉记忆，眼疾手快，一把拉住他，挡在了他前面。\n    “艹，你偷瞄我老妹，还想动手？”虎哥十分嚣张地逼上前。\n    李从武瞄见虎哥身后的大烧鹅，也明白是怎么回事了。\n    刚想说句孩子不懂事，结果虎哥不由分说，又一巴掌朝他脸上扇去。\n    李从武一手还搂着使劲挣扎的儿子，躲避不及，只能仓促抬起另一手格挡。\n    但这一下没完全挡严实，李从武被他的指尖刮擦，火辣辣的疼。\n    虎哥接连又扇了两巴掌，打在李从武胳膊上，再接一记左正蹬，踹得他退了两步。\n    “管好你儿子！要不我弄死他!”\n    一股邪火顺着酒劲直冲李从武的脑门，一整天的怨气几欲爆炸，瞪着眼前嚣张跋扈的几个人，真恨不得杀了他们。\n    然而~\n    残存的理智立刻抛出了《治安管理处罚法》第四十三条，与《刑法》第二百三十四条。\n    让他内心彷徨，只能无声呐喊！\n    手臂无意识的用力，钳住挣扎更猛烈的儿子，把小伙勒得只能闷声怪叫。\n    “怎么，你TM还不服气？！”\n    “废了你俩信不？”\n    虎哥身后纹着“过肩龙”和“狼图腾”的两个大汉吼道。\n    还有一个纹“骷髅”的瘦子挥舞了一下手里的酒瓶，作势欲扔。\n    “快滚吧，别TM再吃了。”大烧鹅故作优雅地抽着烟，用鄙夷地眼神斜睨这边，很是得意。\n    李景文肺都快气炸了，被勒得也很难受，于是用肘在父亲腰间顶了两下。\n    李从武吃痛撒手，见儿子还要去动手，一巴掌扇在他脸上，咆哮道：\n    “你还嫌今天惹的事不够大吗？给我滚回去，闭门思过！”\n    李景文从来只被妈妈打，这还是第一次挨老爹的巴掌。\n    “艹，人家打你，你打我？真窝囊！“\n    他用力推了父亲一把，气冲冲地走了。\n    虎哥冷哼一声，又耀武扬威地骂了几句，然后才坐回去继续喝酒。\n    店里的服务员见事情平息，这才敢上来劝架，低声安慰了李从武几句，说千万别惹他们，那个虎哥是核涩会，在十字路口上都敢砍人。\n    李从武满腔怨愤无处宣泄，感觉一阵酒劲上涌，用手撑着桌面差点摔倒。\n    “李老师？”\n    一个银铃般…阴魂不散的声音突然又在李从武耳旁响起，还有一双小手扶住了他。\n    “怎么了，你喝醉酒摔跤了？”\n    他转头一看，只见陈小可正在身旁，笑靥如花。\n    “你脸上流血了，要不去我们那边坐一下，我们刚从郭云鹏的公司出来，也准备在这里吃饭。”\n    李从武一听，更加恼火了，怀疑这个陈小可又想落井下石。\n    他愤然推开陈小可的手，甩了甩头，直接走向结账的柜台。\n    陈小可也没再管他，屁颠屁颠走向了饮料柜。她没注意到，背后有几双眼睛盯上了自己。\n    “虎哥，这妹子不错啊。”\n    “嗯，皮股真翘。”\n    ……\n    洗手间内。\n    李从武激烈呕吐。\n    吐完之后他用冷水洗了把脸，抬头看着镜中模糊不清的自己，感觉极其陌生。\n    这是我吗？\n    我写出来的文字，就那么不值钱，连龙王都比不上？\n    难道爷爷的话是对的，我应该从武不从文，在一个文明法治的社会去传承他的古代杀人技？\n    我，何以沦落至此？\n    “啊~~~~~！”\n    他借着酒劲宣泄般的大吼，帮旁边两个来撒尿的男人吓了一跳。\n    “我靠，几个菜啊，喝成这样？”\n    “你刚才没看到，他被一个嘿涩会抽了几巴掌。”\n    李从武深吸一口气，失魂落魄地出了洗手间。\n    饭店里闹哄哄的，许多人把目光投向了大厅中央的一张桌。\n    原来，那几个满身刺青的社会人再次出征，醉醺醺地跑到人家桌旁，非逼着两个妙龄少女喝酒。"
}