{
  "title": "第62章 他是老千！？",
  "content": "“又是一张J，二十点，我们要赢了。”陈小可兴奋地说道。\n    李从武心中大喜，瞥了牌堆一眼，仿佛看见那一张张尚未揭露的牌面都呈现着一片混沌，就等自己去主观选择坍缩方向。\n    第二张“J”虽然已经达成了期望，但看见自己拿到了一对，李从武的心思又活络起来。\n    按规则，这里拿到对子也是可以加注分牌的。（即把一对拆成单独的两副，一般有对A铁定会这么干。）\n    他有些犹豫~\n    本着低调做赌徒的原则，此时不宜分牌加注。\n    但本着龙王文学的法则，此时却是装逼的大好时机！\n    短暂纠结后，他选择了后者，以龙王之姿，出手将两张J缓缓分开，然后不急不慢地又扔出200元筹码，暗想：\n    “文学就应该追求极致，再给老子发两对，直接拆成四副。J来！”\n    在众人的注视下，敞亮女人又给李从武发了两张牌。\n    一张是J，另一张……还是J！\n    “卧槽？10点的对子最多可以分三次，现在还可以分吧？”干瘦男说道。\n    “对，10JQK的对子最多可以拆成四副，但拆过的牌，每一副最多只能再多加一张牌凑点。”欧吉桑说。\n    欧巴桑怂恿起了李从武，“快，靓仔，再拆两副牌，他爆了你直接赢四倍的钱。”\n    李从武一听这话，就知道她对21点一无所知。\n    因为庄家起手是“A”，最后爆牌的概率仅有11%出头，这意味着有近90%的概率会把牌停在17点以上。\n    而玩家分牌后每份只能再多要一张牌，平局还算输，无论怎么看，现在放着两副“20点”的好局势不要，都是不理智的。\n    但，在众人略显兴奋的目光下，李从武还是把四张“J”全部拆了，心中暗想：\n    “这要是再召唤出四张A，还不得炸翻全场？\n    “然后我歪嘴一笑，傲然说道：‘人送外号black jack情人，你们可以叫我黎哥，我不是针对哪一位，我是说，在座的各位都是垃圾……\n    “这么搞，土狗肯定爽歪歪。”\n    但~\n    这好吗？这不好！\n    李从武可不敢再召唤A了，万一真整出这手绝活，赌场100%派人来抓千，就算抓不到问题，估计也会把他请出去。\n    不过，作为一个文人，他已想到了另一个文学技巧——“情绪拉扯。”\n    他要让土狗的心情像坐过山车一样跌宕起伏，眼看要输，却又反转，无比酸爽。\n    敞亮女人又给李从武发了四张牌，这次分别是：“2”“5”“4”“7”。\n    见此情形，她嘴角都不禁露出了幸灾乐祸的笑容。\n    “点数太小了，四副牌一个超过17点的都没有，90%会全军覆没。庄家这把很难爆牌的……”行政欧吉桑开口卖弄道，显然他是懂行的。\n    “那不是一次就输了800吗，我们就只剩两百了？”陈小可有些着急。\n    “慌什么，我都说了，赌博就是战胜自己内心的恐惧。”\n    李从武说着龙王最常用的淡淡语气，脸上带着龙王最常见的面无表情。\n    不得不说，这在旁人眼里确实逼味十足，就是很欠扁。\n    还战胜恐惧，你搁这搁这呢？敞亮女人不屑地想道，抽出最上面一张牌，翻到了自己的“A”旁边。\n    这是一张“5”。\n    如果A算作11点，庄家点数则为16，只需再要到一张“A2345”，就能安全停牌，把李从武的四副牌团灭；\n    哪怕不走运，A也可以算作1点，至少下一张绝不会爆。\n    “爆，爆……”陈小可提前使出了诅咒攻击。\n    敞亮女人有些无语，毫无压力地发了第二张牌。\n    这是一张“Q”。\n    “16点，还要继续发，有希望爆了。”欧吉桑说道。\n    敞亮女人眉头微皱，虽然输了也算赌场的，但任谁也不希望钱从自己手上被赢走。\n    “爆，爆……”陈小可嗓门更大了。\n    敞亮女人要了第三张牌。\n    好家伙，一张“8”，真爆了。\n    “啊哈哈哈哈哈，她爆了，老~干爹，我们一把就赢了800块。”陈小可开心极了。\n    这声干爹，顿时令周围的目光充满异样。\n    敞亮女人赔出筹码，看了眼李从武微微歪斜、非常欠撕的嘴角，心中暗道：\n    “不可能，肯定是想多了。我的手法是专业的，自己洗牌、发牌，都不知道那四张J在什么位置，他怎么可能知道？”\n    李从武的筹码变成了1800。\n    第二把，他直接下注1200，庄家再次爆牌。\n    第三把，他下注500，故意输了。\n    第四把，下注2000，拿到“black jack”,按1赔1.5再赢3000。\n    第五把，下1000，又故意输了。\n    等赢到10000，他每一把就都卡着5000的上限投注，一直输少赢多，面前的筹码迅速堆积。\n    敞亮女人早就重新洗过两次牌了，也抑制不住李从武赢钱的势头。\n    眼见那可怜巴巴的1000筹码，半个多钟就变成了七八万，她发牌发得手心都冒了汗，看李从武的眼神露出惊叹，心想：\n    “这真是个算牌高手？但牌刚洗过，再怎么算也不可能赢这么多啊。\n    “难不成，他是老千？！”\n    “但从上桌到现在他手都没碰过牌，这怎么出千呢？”\n    她百思不得其解，感觉自己还是有必要把情况上报一下，于是悄悄用耳麦发了暗号。\n    其实不用她提醒，赌场的监控室里，已经有人注意到这个情况了。\n    “六哥，这是出了千吗？我看不出什么问题啊。”一个花衬衫男人说道。\n    被称作六哥的人看着画面中的李从武，沉吟道：\n    “我目前看起来也感觉不太像。\n    “你叫阿超坐上去盯一下，不止这个客人，发牌那女的也要注意。“还有，他们今晚是谁带进来的，去问一下。”\n    新手司机在上车之前，总会把开车想的过于危险；可一旦坐进车里，又会感觉开车非常安全。\n    李从武现在的心情就是如此，感觉这赌场好像也不是什么龙潭虎穴，旁边几个赌徒加起来怎么着也输了小几万，自己赢个大几万，赌场也没亏太多。\n    他甚至有点想就在这一张台上赢够28万，不，至少30万，然后走人。\n    这时，又有一对情侣带着一两万的筹码加入了21点牌局，就坐在李从武和陈小可旁边。\n    其中的男人以前也是个千手，现在专门隐藏在赌场里，帮老板抓出千的客人，俗称：暗灯。"
}