{
  "title": "第60章 从十个筹码开始",
  "content": "阳光姣好，洒落在客厅沙发上。\n    “那个赌场换一次筹码最少1000块。”，陈小可惊讶地从沙发上爬坐起，“你想去赌博呀？”\n    李从武沉吟道：“我无聊，去玩一下。”\n    “我劝你别去玩了，赌博不好，珍爱生命，远离赌博。”\n    “你也知道啊，那你为什么还借钱去赌，还输了十万？！”李从武无语道：“我不是你，有自控能力。”\n    陈小可露出担忧地表情，说：“老师，你还是别去了，十赌九输，我不希望你输钱。”\n    “啧，大人的事小孩子少管。”\n    李从武突然灵光一闪，走进卧室拿出了几本从叮叮网买回来的书籍，循循教导说：\n    “看到这些书没？\n    “你们赌博玩的是运气游戏，是冲动盲目的，是无法自控的；\n    “而老师玩的是益智游戏，是计算概率，是克制内心的贪婪与恐惧，是对自我发起挑战，试图战胜它！\n    “明白吗？”\n    陈小可听得一愣一愣的，看了看桌上的《麻将必胜秘籍》、《决胜21点》、《人性的弱点》《德州扑克，从入门到大师》，不明觉厉。\n    “这样真能赢钱吗？我也想学，老师你也教教我吧。”她马上展现出了前所未有的学习兴趣，捧起一本翻看起来。\n    这傻子……李从武看着她清澈又愚蠢的眼眸，暗想：\n    这些恰饭的破书当然不能让我变成什么赌博大师，不过，可以能让我成为一个蒙鼓人。\n    他感觉有了打麻将赢钱的铺垫，与28万劳务费的驱使，现在去地下赌场疯狂捞钱的心理动机已经成熟了。\n    凭自己这些天苦心钻研的算牌技术，再加上自己完全不知道的运气，一晚赢个二十多万，也是河狸的！\n    “行了，你现在的目标是好好复习，准备高考，这种东西以后有机会再学吧。”\n    李从武夺走了陈小可手上的一本麻将秘籍，没好气道：\n    “你现在就告诉我那赌场里是什么样的，都有什么项目。然后跟那个女的说一声，要她晚上带我进去。”\n    陈小可说：“你以前没去过，自己一个人她不会出来接，肯定进不去的。”\n    “那要怎么样才能进呢？”\n    “至少要熟人带……我可以带你去呀。”\n    李从武看了看她吊着绷带的手臂，心想自己是去虎口夺食的，一个人就很麻烦了，怎么能再带个拖油瓶呢？\n    他不知道那赌场到底是什么样，但有一件事可以确认——\n    那个赌场老板的格局就算再大，肯定也不会欢迎赌徒赢走自己的钱，其他赌徒就更不乐意了。\n    可是，这地下赌场行事谨慎，他一时也想不出更好的办法了，只能勉为其难的同意。\n    由于资金不够，李从武还问她借了300块钱，她非常大方的给了。\n    接着，李从武准备先睡一觉，养精蓄锐。\n    路过晾衣阳台时，看见自己囤积一个星期的衣物都高高挂在杆上随风摇曳，心中不禁泛起了一丝暖意。\n    ……\n    晚间七点，陈小可斥巨资请李从武吃了一顿H国烤肉，然后他们打车到了南湾区的星辉大酒店。\n    二人步入大厅。\n    陈小可吊着一只胳膊也不忘咔咔自拍。\n    而李从武看着犹如水晶宫殿般奢豪的酒店，想着它所处的地段，不由暗叹这座城市的藏污之深，以及此间老板的势力之大。\n    他真不知是该为此感到欣慰还是更加担忧。\n    等了一会，陈小可的电话响了，只见一个年约二四、身穿烧裙的女人出现在不远处的楼道前，招手让他们过去。\n    这便是蔓蔓了。\n    李从武极度怀疑，陈小可输得那十万，就是她和黄毛那帮人联合起来捣的鬼。\n    之前在电话里，蔓蔓听陈小可说还要去，就表现的惊讶且怀疑，后来听她说是表叔要去，才犹豫着答应了下来。\n    一见到陈小可这位“表叔”，蔓蔓就开始上下打量，技巧性不强、试探性很强的言语让李从武感到很不舒服，对她更加怀疑了。\n    但李从武现在一心只想进去搞钱，根本无心去管她和陈小可以前的破事，只是随口敷衍着，跟她七拐八绕，最后走消防通道穿过了一扇只能呼叫里面打开的门。\n    内部别有洞天，正是一所地下赌场。\n    李从武对风水也有所涉猎。\n    看得出来，这赌场在风水上有些讲究，但只搞了一些很方便移动的摆设，没花大价钱弄结构的布置，估计随时面临闻风搬家的风险，看来幕后股东还没厉害到可以搞定一切的程度。\n    通过两个西装男的扫描安检，蔓蔓领着李从武二人走到换筹码的台前，面露殷切笑容，问道：\n    “黎叔，要换多少筹码呢？刷卡或者扫码都可以，你放心，收款账户绝对是安全的。”\n    她的工作和叠码仔一个性质，换筹金额就相当于业绩了。\n    虽然李从武衣着朴实无华，气质也很低调，但她深知人不可貌相，海水不可斗量。\n    这里可是海州，有些拆迁户的富有以及赌上头的疯劲，是远远超乎她想象的。\n    而且，她来海州前跟陈小可是一个村的，从没听说陈小可有什么表叔，加之李从武说话也没有半点口音，所以她感觉这老男人显然更像一位大款。\n    “先换1000吧。”\n    李从武淡淡说道，直接从裤兜里掏出事先取出的现金，放在了柜台上。\n    啊这？\n    收银的男人面露怪异，看了一眼蔓蔓，心说好家伙，你兴冲冲跑出去，就接回来这么个人？\n    蔓蔓的笑容有些扭曲了，强忍尴尬劝道：\n    “要不要一次性多换点呢？筹码越多越聚财嘛，跟注也更有底气。”\n    陈小可闻言，真怕她们不给换了，白跑一趟，于是问道：“你不是说最低换1000吗？我第一次来玩就是换了1000呀。”\n    蔓蔓无语了，心说我那不是别有用心吗，否则谁带你个穷逼来玩啊？不会吧，这个姓黎的难道只准备花一千块体验生活？\n    “确定换一千吗？”柜台后的男人有点不耐烦了。\n    “对，我们只有1000，如果输完就走了。”陈小可傻傻地说。\n    蔓蔓听见这话，脸色瞬间一黑，再次从头到脚打量了李从武一番，这下感觉彻底没有土豪之气了，反而充满寒酸。\n    她感到十分郁闷，暗骂陈小可从哪领来一个乡巴佬，带1000块来玩，搁这过家家呢？\n    见柜台男人已经换出10个百元筹码摆在台面上，她只能阴阳怪气地说：\n    “行了，自己玩吧，我去陪别的老板了。就这几个码，真玩起来估计十分钟就没了。”\n    李从武看她这死样，莫名想到了龙王小说里那些主动把脸凑上来挨打的配角。\n    不由心想，如果按龙王的行事风格，此时应该淡淡说道——\n    “我是来赢钱的，又不是来送钱的，但凡多换一个筹码，都是对体力的浪费！”\n    这时，她就会不屑地嘲讽。\n    龙王则趁机激怒她、套路她，与她打个赌什么的。\n    然后啪啪打脸，让她输得连裤衩都不剩，只能肉肠。\n    这时龙王歪嘴一笑，冰冷吐出“我嫌脏”三个字，扬长而去……\n    他感觉自己要是这么干，那群土狗很有可能会爽歪歪。\n    但是，他现在真不敢如此高调，还是憋住了，抓起十个筹码，与陈小可一起进了里面的赌厅。"
}