{
  "title": "第61章 召唤师降临赌桌",
  "content": "这个赌场里，除了VIP包厢之外，大致分为三个区域。\n    第一类是赌博机器；\n    如老虎机，吹球，打鱼机之类。\n    李从武对这些连看都懒得看一眼，只因机器程序都是赌场调好的，反水率估计比刮刮乐都低，想赢钱简直是天方夜谭，感觉坐在上面的玩家就像傻缺一样。\n    第二类是赌场纯抽水，只有玩家互相对赌的游戏。\n    最典型的就是德州扑克和麻将了。\n    李从武现在手上只有1000块筹码，德州扑克都上不了桌。麻将就更别说了，人家最烦就是人换来换去，你带1000块，谁跟你玩。\n    第三类是与赌场对赌的游戏；\n    最典型的是21点，赌场明面不抽水，纯靠概率上的优势捞钱。\n    正所谓，无形抽水最为致命。\n    不过，李从武在家已经考虑好了，就先玩21点，等赢赌场十几万，再跑去赢玩家的，各打五十大板。\n    之所以选21点，只因扑克的发牌、洗牌手法是按专业赌场的规矩约定俗成，看起来更“干净透明”。\n    （小赌场信誉不够，用洗牌机会被怀疑是科技与狠活，影响人气。）\n    而轮盘或骰子，很难确定荷官是不是高手，万一他想开什么就能摇出什么，那还赌个屁。\n    李从武戴上了黎妮的一副太阳镜，领着“干女儿”走到21点限红最高台桌上，观看进行中的赌局。\n    所谓限红，就是赌场限制客人每一把投注的上限，为的就是激活大数定律，稳定自己在概率上的优势。\n    李从武上的这张台，限红为100-5000。\n    毕竟地下赌场客流量与正规大赌场完全比不了，5000的上限已经算比较高了。\n    “这个我以前也玩过，一下就输光了。你才一千块，要不要去旁边那张桌，万一运气不好，还能多输几把。”陈小可劝道。\n    “闭上你的乌鸦嘴，老实待着。”\n    李从武拿起赌桌上的规则单看了起来。\n    不同场子规则略有区别，这里与澳岛的21点大同小异：\n    庄家用6副扑克混在一起发牌，先给所有玩家和庄家各发一张，没有暗牌，只有明牌。\n    其中，“2-10”算作2-10点，“J、Q、K”都算10点，“A”算1或11点。\n    玩家可以自由选择“继续加牌”或“停牌”，点数之和一旦超过21点就爆了；没超过21点，则等到最后与庄家比点数大小。\n    庄家不能自主选择加牌，只要点数小于17点，则必须加；够17点了，就必须停牌。\n    最后玩家们相互不用分胜负，只要跟庄家比输赢就行。\n    点数大，按一赔一赢钱；\n    点数小，输光投注；\n    点数相同或者都爆牌，玩家也算输。\n    值得一提的是，“A”+任意一张10点的牌型叫做“Black jack”，比其他21点都要大。\n    李从武知道，这规矩淫荡之处就在于，“平局庄家胜”的好处要比“庄家不能选择加停牌”的坏处更大。\n    再加上这家赌场为了简化规则，玩家不能“买保险”和“加倍”，庄家的胜率就更大了。\n    但这点概率优势对李从武来说完全可以忽略不计，他此时的气运已突破了200万。\n    “老板，这局要下注吗？”\n    发牌的女人重新洗牌后问了李从武一声。她身材非常有料，穿得也很敞亮。\n    “我再看看。”\n    李从武心想，作为一个蒙鼓人，不，一个高手，怎么能在刚洗过牌的时候入局呢？\n    会玩21点的高手，绝不会坐上采用蜗牛洗牌机的赌桌，因为他们要记住已经发过的牌（最简单的就是只记10jqkA），实时估算概率，从而改变下注与要牌策略。\n    赌场把6-8副牌混在一起发，发到切牌位置还要重新洗牌，这都是为了增加赌徒算牌的难度。\n    李从武装着数学高手的样子，掏出一个小本本，开始记录赌桌上发过的牌。\n    待桌上另外三拨客人又玩了10局，他才大手一挥，扔出一个百元筹码，示意敞亮女人这局也给自己发牌。\n    “老板，我们这里不能拿纸记牌的。”\n    敞亮女人盯他老半天了，见他筹码少得可怜，还明目张胆在自己面前打草稿，心说你搁这搁这呢？\n    “怎么不能记啊？澳岛的赌场都可以。”李从武皱眉说道。\n    “那你去澳岛吧，我们这里不行。”敞亮女人没好气道，抬手朝不远处招了招。\n    马上有一个手持对讲机的男人走过来，不由分说把李从武的小本本没收了。\n    旁边有两拨赌客面露怪异，感觉有点好笑。\n    还有个手气很差的干瘦男人催促发牌，张口吃下身旁妖艳剑货递来的车厘子。\n    “你这注还下吗？”\n    敞亮女人指着李从武推出的筹码问了一声，怕等会说不清楚。\n    李从武见这女人有点看不起自己，以龙王之姿，缓缓又推出了一个筹码，示意自己不但下注，而且一下就是200！\n    女人见他用最霸气的动作，下最少的注，更看不起他了。\n    其实，不是李从武对此时的气运没信心，只因这段时间打麻将时又摸清了一个规律——\n    气运似乎永远不能让一个随机事件的概率达到百分之百，而且概率越趋近于百分之百，再想增长就会越困难。\n    现在他只有1000块，输完就没了，怎么着也要留一点容错空间。\n    其余赌客纷纷投注，都比较豪气，下注最少的一个烫头欧巴桑都扔了2000，干瘦男直接下了5000。\n    敞亮女人开始发牌。\n    李从武心中默想“10JQKA”，他越发觉得，与其说气运是靠“意念”激发的，不如说是靠“信念”更加准确。\n    比起刚悟出《外星人假说》时，他的信念又强大了亿倍。\n    果然，他成功召唤到了一张“梅花J”，心中暗道：\n    “这比打麻将容易多了。\n    “等下只要再叫来一张10点，赢钱的概率太高了。\n    “假如赌场不出千又输得起，我今晚让它破产都可以。”\n    敞亮女人最后给自己发了一张“A”，开始按顺序问玩家是否要牌。\n    很快，烫头欧巴桑和穿着行政夹克的欧吉桑先后停牌，点数都比较大。\n    干瘦男直接爆了，气得骂了一声“草”。\n    敞亮女人笑着安慰了他一句，转向李从武时一秒收起笑容，用干净的手法把牌堆最上面一张牌拨给他，然后翻转到正面。"
}