{
  "title": "第70章 两种概率算法",
  "content": "这叫经济紧张？老头和眼镜男看向王喆的眼神分明带着疑问。\n    虽然一百万上下的现金肯定还算不上有多富，但他俩感觉李从武这气质，怎么看也是个暴发户。\n    “不是……多出来的钱，不会是要请我帮你做刑事辩护吧？我可以帮你，但你必须说实话，这是怎么抢来的？”\n    王喆半开玩笑地说道，随机扯出一张，逆光端详起来。\n    李从武不屑于回答，目光注视着两个专业人士。\n    老头轻咳了一声，回答道：\n    “我们去高校长的小区踩过点了。\n    “他家里所有的电子设备和存储卡我们都会找出来，包括他身上那台手机，我们最后也会处理。\n    “另外，他补办的两张手机卡，一张中午会送到下北沙的物流中转站，另一张已经在快递员手上了，我们拿到之后，用他的身份证激活就可以登录网盘，删掉里面的东西。\n    “你放心吧，视频每复制一次，再程序代码里面都会留下痕迹，高校长总不至于还是个黑客吧？”\n    李从武想了想，觉得听起来还算靠谱。\n    按他的推测，高义几乎不可能把那个视频进行疯狂复制，然后随处乱扔。\n    因为那个视频一旦泄露，李从武肯定也会报复他。\n    “开工吧。”李从武也坐在了沙发上。\n    时间一分一秒的过去。\n    王喆让助理用验钞机检验了27万现金的真伪，把它们暂时堆叠在了办公桌上。\n    然后打电话给楼下购物中心的海底姥，预定了外送火锅作为中餐，准备好好招待李从武这位新晋的“中级客户”。\n    没错，李从武在他心中的评级，已经实现二级跳，直接跳过了“低级”。\n    等着等着，眼镜男用手机打开一个刚收到的视频，摆在老头面前，说：\n    “二叔公，钉子那边有一个保险柜，是机械锁，他打不开。”\n    李从武瞄了一眼手机屏幕，感觉视频的背景八成就是高义的卧室了。\n    画面正中果然有一个保险柜，金属柜门上面只有一个百位数字的密码转盘，看起来就非常坚固且无解，还是整体嵌在水泥墙壁里的，根本搬不走。\n    他心中一凉，暗想高义不会把视频的备份锁进去了吧，那还怎么删？\n    不料，老头很快便说：\n    “这就是一个D国造的量产保险箱，只有三位密码，里面是四向交叉型锁栓。找纸笔来，我画给他看，他就懂了。”\n    很快，他用王喆办公室的笔在一张A4纸上描绘起来。\n    李从武感觉这老头徒手作图的能力很强，不拿标尺都能画的横平竖直，透视结构精准，一下就把锁体和锁芯的截面示意图画出来了。\n    眼镜男拍照发过去之后，老头又开视频通话里对那边的人进行指点，不出二十分钟，保险箱就开了。\n    李从武目睹了他们开锁的全过程。\n    不同于电影中只用“听诊器”就能徒手拧开保险柜的神偷大盗，那个叫钉子的人除了用到“听诊器”，还用了一台半自动破密机器——\n    形似女孩子们最喜爱的炮机，伸出了一根杆子连接密码转盘，可以根据使用者输入的密码组合，自动拧密码不断试错。\n    看见那台密之炮器，李从武不由突发奇想：\n    “人为设置的密码肯定沾染因果很重，气运不可能改变它。\n    “但如果我用那台机器，主观上不做任何臆测，完全随机去乱蒙密码，那理论上气运应该可以影响蒙对的概率吧？\n    “高义保险箱的密码转盘一共100个刻度，三位密码就是百万分之一种组合。\n    “那我用400万气运+绝对信念加持破密过程，能不能在半天之内把它蒙对呢？”\n    想到这里，就不得不提起一个气运+概率的计算问题——\n    假设，在某一个时间点，他靠气运能使某个基础概率翻10倍，那随机拧出一组密码，刚好打开高义保险箱的概率是多少呢？\n    这个数学问题有两种算法：\n    一是：1/1000000×10=十万分之一\n    二是：（1/100×10）×（1/100×10）×（1/100×10）=千分之一\n    很明显，两种算法产生的结果差别很大。而且随着气运影响力的增强，差别会越来越大。\n    李从武早就在麻将桌上想到这个问题了，也验证过，知道第二种算法才是正确的。\n    因为无论扔骰子还是抓牌，想拿到特定组合，一颗颗扔、一张张抽的成功率会明显高于一次性揭开答案。\n    也就是说，用三个筛盅分别摇一颗骰凑成豹子，会比用一个筛盅摇三颗骰直接开出豹子的概率高！\n    看似诡异，但这就是他已经发现的事实。\n    “高义保险箱的密码是100×100×100，而银行密码、手机验证码都是10×10×10×10×10×10，二者都有100万种密码组合，看起来安全性一样。\n    “但对我来说，后者比前者还要更加容易破解。\n    “在距离足够近的前提下，我只用200万的气运差不多就能让1/10的概率提高到1/2以上。\n    “理论上，我随便捡一张银行卡，只要随机蒙64次密码，就能取到钱；\n    “随便用一个手机号登录百纳网盘，只要随机蒙64次验证码，就能登录。\n    “那如果用四百万，甚至一千万的气运呢？\n    “当1/10的概率更加逼近1，那寻常的数字密码不管位数再多，只要没有限错次数，我岂不是都能轻松破解！？”\n    在他天马行空之时，钉子已经检查完了保险柜里的东西，除了找到一个U盘，还发现了一些金条和首饰。\n    “把U盘搞坏，其他什么东西都不准拿，听见没？他们要是报警立了案，风险就高了，大家都有麻烦。”二叔公严肃地说道。\n    “知道，我TM刚放出来，不想再进去了。先挂了啊，还有两间屋子，我们探测完就先走。”钉子说着就要挂断。\n    “等一下。”李从武开口道：“那个U盘里的东西能不能复制一份给我？里面所有的内容。”\n    钉子皱了皱眉，见二叔公没说话，便开口道：\n    “得加钱，1万。”\n    我丢雷老母……李从武在心里骂了一句广海方言。\n    但他感觉，一个能让高义锁进保险柜的U盘，可能有其他猫腻也说不定，于是经过讨价还价，他又斥巨资4000块把它备份了。\n    等海底姥送到，高义的两张电话卡也先后被专业团队搞到手了。\n    眼镜男收到验证码，成功登录了百纳网盘。\n    但其中一个网盘里还有私密空间，高义肯定把李从武的视频放进去了。\n    这是在百纳网盘出现多次泄密事件后新开发的功能，采用六位数字密码，而且密码无法用手机号直接找回，可以说相当安全。"
}