{
  "title": "第76章 家长圆桌会议",
  "content": "……\n    “歘~歘~歘”\n    三把利刃尽数钉在靶心上，摇摇晃晃，倒映着清晨的金辉。\n    李从武走进客厅，喝了一杯凉水，只感觉神清气爽。\n    他不得不承认，晚上不熬夜写小说的日子……确实很舒服。\n    推开没锁的次卧门，他喊了陈小可几声，但这厮毫无反应，仍沉浸在婴儿般的睡眠里。\n    李从武十分不悦，抓着肩膀把她拎坐起来，强行开机。\n    “哎呀，你干嘛呀？”\n    “起来上学了。”\n    “但我手还没好呀，这怎么上课。”\n    “你另一只手可以打游戏、刷逗影，就不能拿本书看？快点，别给我磨蹭！”\n    “干爹~”\n    “叫老师,再瞎叫你就别住我家了！”\n    “老师，让我再休息一天吧，求求了。”\n    “昨晚上让你背的那道默写题，青玉案·元夕，来，你现在背出来，今天就可以不上学。”\n    “真的？”\n    陈小可双目一亮，如墨的眼珠灵动一转，看向了左上方，很快，目光又黯淡了下去。\n    ……\n    教学楼。\n    一道道蓝白色身影在教室和楼道上熙熙攘攘，咋咋呼呼，显得朝气蓬勃。\n    李从武把陈小可拎到749班所在的楼层后，自己继续上楼，朝办公室走去。\n    他现在满脑子想的都是白绅会怎么闹事。\n    他认为~\n    高义和王净两人如此丧尽天良，就算白绅脾气再怎么温和，再顾忌自己的脸面，也绝不可能轻易息事宁人。\n    所以，白绅至少会私下去找高义的麻烦。\n    他担心的就是白绅的报复起来会不理智，毕竟法律不会太考虑道德上的对错。\n    在办公室喝了一会碧螺春，待第一节上课铃打响，李从武便拿起昨天小胡老师批改过的语文试卷走了出去。\n    万万没想到，他在楼道中，竟然碰见了一起走出办公室的白绅夫妇。\n    看上去，两人一切如常。\n    白绅拿着课本，显然是准备去上化学课；\n    王净像是要下楼办事，看见李从武有些紧张，僵硬地笑了笑，便走了。\n    李从武十分震惊，心想：\n    “怎么回事，白绅昨晚回家竟然没有跟王净发火？难道他选择了原谅，要装作什么都不知道，继续和那个剑人生活下去？”\n    “白绅，你…还好吧？”\n    李从武跟着他朝教室那边走，若非明显感觉到他对自己的态度比以往冷淡，真要怀疑昨天的记忆是不是从他脑中抹除了。\n    白绅一言不发，待走到748班教室门口，才低声说了一句：\n    “那件事你当做不知道就行了”\n    然后进教室上课了。\n    李从武如鲠在喉，不知道该说什么。\n    他最后望了一眼白绅头顶，发现他的粉丝数已经从昨天离开火锅店时的30万，暴跌到了10万出头。\n    这充分证明，从得知真相到现在，白绅什么都没做，以至于大部分土狗已经失望地取关了。\n    上天给了他一次退婚的机会，他却没有写休书。\n    上天给了他一次复仇的机会，他却没有杀伐果断。\n    这泼天的气运，他没接住。\n    别说土狗了，李从武都有点无法理解，一想起高义那丑恶的嘴脸来火，暗道：\n    “白绅要是不收拾他，过段时间我来。总之，号子他进定了，耶稣都拦不住。”\n    李从武带着杀气步入教室，749班的学生们顿时噤若寒蝉，一个个坐的板板正正。\n    现在~\n    “五杀老师暴打校长，用刀抵住他肠子”的流言已经传遍了校园。\n    周楚和雷一鸣的下场也摆在眼前。\n    绝大部分学生既没有楚霸王的狠，也没有雷一鸣的娘，哪里敢在李从武面前放肆。\n    当然，例外总是有的。\n    有一对成绩垫底的卧龙凤雏，此时就没有端正坐姿。\n    一个对老师恨得牙痒，另一个对老师嬉皮笑脸。\n    “昨天让你们回去通知家长开会，应该都说了吧？”李从武淡淡说道：“没通知的举手。”\n    见台下只有陈小可这个显眼包举起了手，他满意点头，把试卷往讲台边角处一放，“董玫，来把这些试卷发下去。”\n    然而，名叫董玫的女生没有动弹，庞嘉月却立刻起身走上讲台，脸上带着一丝甜甜笑意，对他说：\n    “老师，我和董玫换了一下，现在我是语文课代表了，以后你有事要帮忙，随时找我。”\n    言罢，拿起那一沓试卷发了起来。\n    李从武无语凝噎，心说这……造孽啊！\n    啊！！！郭云鹏在角落里发出无言的咆哮，眼前仿佛出现了李从武夺去庞嘉月初吻的幻像，目眦欲裂！\n    毕竟，那可是庞嘉月啊，是郭云鹏心中最美的女生，比他万人迷的老妈还漂亮。\n    他不认为世上有哪个男人可以把持住庞嘉月的诱惑。\n    也就是说，她多和李从武接触一天，失去贞操的可能性就成平方倍递增。\n    “李从武，你等着吧，这星期之内，你肯定滚蛋！”郭云鹏歇斯底里地想道。\n    ……\n    中午。\n    人均消费1800的中式餐厅内，22名家长围在巨大的圆桌上，大声密谋。\n    “昨天的事大家都听说了吧？\n    “我在群里看到之后，还特意打电话问过一个校领导，他当时就台上，看的很清楚，高校长真的是被李老师打了。\n    “不管校长出于什么原因没追究，但这个李老师绝对有暴力倾向，还用刀捅死过五个人！\n    “虽然那天有部分原因是保护我女儿，但一码归一码，我认为他现在的心理状态确实不适合再继续任教了，尤其还是带高三的学生……”\n    坐在主位上的王圆女士，正严肃而不失优雅地说着话。\n    其实，此饭局是这么组成的。\n    昨晚郭云鹏回到家中，先在老妈面前抱怨诉苦，大发脾气，说雷一鸣已经被开了，新班主任下一个肯定就会针对他。\n    郭母十分震惊，没想到高义竟然连自己找的面子都不给。\n    但她虽然凶大，却并不无脑。\n    心知此时再找亭长，非让人家强行办事，就太没情商了。\n    毕竟，他找的人就算要把高义免职，也要走标准程序，还要找到合适的由头才行。\n    何况，人家还不是高义的直属上司，搞来搞去的多麻烦，这不是给人家出难题吗？\n    不过没事，她立刻想出了另外一招，连夜叫一个私人特助联系了群里最会来事的一位家长——\n    庞嘉月的妈妈，王圆。\n    两个女人一拍即合，达成战略合作，拟定了——\n    “先让所有家长联合上书去教育亭投诉，制造一个必须过问的理由，强行给李老师停课。”\n    ——的战术。\n    于是，王圆便牵头组了今天中午的饭局。\n    在听说杀人狂魔要当班主任时，虽然大部分家长都在群里表达了不满，跑去办公室找李从武聊过天的人也不少，但真正投诉他，和他干起来的却只有少数。\n    而现在李从武在学校的威慑力进一步加强，连校长都敢打，连吕局的儿子都敢开，这么猛的班主任，等闲家长谁敢轻易得罪？\n    所以，想让全班多数家长联名投诉，其实不算容易。\n    但，人群分散时虽然很难统一意见，可一旦聚集起来，就容易被煽动，容易产生从众效应。\n    很快，在王圆地煽动与保证下，一个个家长们还是同意了。\n    有七八位感觉不妥者，最后也受到“多数人”的裹挟，在投诉书上签了名。\n    “你们放心，我也不想把事做绝。\n    “毕竟我女儿是全班受影响最严重的，下午开家长会就由我来说，希望李老师最好能理解我们的苦心，主动同意休假。\n    “来，我敬大家一杯。”\n    王圆放下投诉书，举起酒杯，将窖藏两年半的遁地茅台一饮而尽。\n    其他家长纷纷举杯，也不知谁带的头，七嘴八舌说出了“可怜天下父母心”之类的祝酒词。"
}