{
  "title": "第74章 煮烂的莴笋",
  "content": "……\n    女生宿舍楼蒙着落日余晖。\n    李从武又一次站在了宿舍楼的沟渠前，路过的学生都认识他，只是目光中再无嘲笑，只有敬畏。\n    “老师好。”\n    “老师好。”\n    又有几个女学生发出恭敬的问候。\n    李从武淡淡“嗯”了一声，嘴角微微抽动，心中不禁涌出一种只有文人才能体会的快感。\n    试问，哪个文人不喜欢受学子尊敬，不想达成门生遍布天下的成就？\n    在李从武看来，古今文人中的天花板，莫过于蠕家学派的创始人——恐子。\n    惜~\n    安石九龄，略输文采；\n    太白子美，稍逊雄韬。\n    南唐后主，千古词帝，只问秋月何时了？\n    俱往矣，数风流文士，还看恐老！\n    其实在刚毕业之初，李从武写的都是批判性与改良性现实文学，蕴藏着超脱飞扬的思想。\n    然而，现实的引力太沉重了，任何超脱飞扬的思想都会砰然坠地，出版社见之如遇洪水猛兽，无一家胆敢不退稿。\n    一位燕京的老主编曾对他说：\n    “写得很好，下次别写了，我劝你好自为之，多写点正能量的东西。”\n    但他没有听劝，也根本写不出来。\n    只是在一次次失败中，他的文字渐渐趋于无关痛痒之题，最后一本商业性的《雨夜带伞不带刀》被龙王文学虐的体无完肤，至此搁笔，心灰意冷。\n    “老师好！”\n    “老师好！”\n    又有两个没穿校服的男生走过李从武身边，嘻嘻哈哈的表情瞬间收敛，吊儿郎当的步伐也板正了很多。\n    “嗯。”\n    看着学生们的背影，感受着几十万现金重量，李从武豪气大发，觉得自己又行了，死去的雄心壮志再次蠢蠢欲动。\n    这时，一道回头率极高的身影走出宿舍楼，来到了他面前。\n    “李老师，陈小可在哪里住院，我陪你一起去吧，既然知道了，那我也应该去看望一下。”\n    庞嘉月提着陈小可的背包，里面是从宿舍带下来的衣服。\n    看着她直勾勾的眼神，李从武感到一阵头大，心说你这是奔着看她去的吗?我都不好意点破你!\n    其实，他本来是在办公室跟柳艳芬进行密谋之后，顺便让柳艳芬帮忙拿下衣服。谁知庞嘉月突然来了，柳艳芬就把这活派给了她。\n    “呃，老师还约了人吃饭，要晚一点才会去医院送东西，你就不要去了，回家好好复习吧。”\n    李从武瞎几把说着，从她手里接过背包，朝学校侧门走去。\n    庞嘉月跟着他，立刻记起了陈小可那天在楼道对老师撒娇，还说上午去单独补课了，一双明眸中闪过狐疑之色，试探性问道：\n    “我跟陈小可关系最好了，要不你告诉我地址，我直接把东西送过去吧，顺便看看她。”\n    李从武无语凝噎，感觉这小丫头片子还真难对付。\n    沉吟片刻，才道：\n    “她受伤也不算太重，过一两天就会返校。\n    “马上要二模考试了，还是全市组织、联合命题的。\n    “你上次就没考好，还不好好复习，要是又退步了，你妈妈会很着急的。”\n    暗暗补充道：\n    她一着急就会发疯，一发疯就会变本加厉，想阴招来对付我。你也不想害老师被停职吧？\n    庞嘉月果然没再纠缠，乖巧地点头答应，说自己会好好复习。\n    但是，当二人走出侧门一分开，她就立刻给同学发了条信息——\n    “把陈小可的云信推给我。”\n    李从武去了学校附近的一家中式火锅店。\n    刚才有一句话他没骗庞嘉月，确实是约了人吃饭，而且要说很重要的事情。\n    “老李，这边。”白绅坐在一张靠窗的桌上招手，“我团了个套餐，你看还有什么想吃的菜，让服务员另外加。”\n    李从武在他对面坐下，见他首先就拿起一碟绿油油的莴笋下进锅里，心情十分沉重。\n    ……\n    “就是这样，那些谣言也没完全讲错，我刚才就是把高义打了一顿。”\n    李从武将高义与王净的事情和盘托出了，包括自己在中间的那段插曲。\n    然后，他点燃一根华子，担忧地注视着白绅。\n    不得不说，白绅此刻极具文学价值。\n    他的心情哪怕最好的作家也描写不出，他的状态就算最好的影帝也演绎不了。\n    他安静的可怕，自打李从武说出王净不贞的那一刻起，他就一声不吭，没提出过任何疑问。\n    李从武发现，白绅头顶的粉丝数和气运正在疯狂飙升，一下就暴涨到了20万+。\n    他知道这是因为白绅跟自己打PK撬动了流量，而且外星人对白绅接下来的行动抱有期待，如果能让它们爽起来，白绅说不定能从此转运。\n    如此看来，其实每个人的一生，多少都会有几次在无比倒霉之时走大运的机会，想必这就叫：否极泰来。\n    但即是把握住一次机会，也很少有人可以一直把握下去，气运越高，触发墨菲定律死得越快，这就叫：盛极必衰。\n    何况，大部分外星人还是土狗，气运再高，只要一不小心踩两个毒点，就被打回原形了……\n    又过了好一会，白绅还是低头沉默，双眼死死盯着自己新家客卧中录下的那段视频，手指不时向左拖动进度条，反复回看。\n    至于之后怎么处置，就让白绅自己决定吧。\n    反正，李从武手上还捏着高义与他表哥的罪证，就算他立刻身败名裂，也不敢多放一个屁。\n    不知过了多久，白绅喉咙里终于挤出一句话，前几个字沙哑到根本听不清——\n    “……发给我，我先走了。”\n    言罢，他失魂落魄向外走去，将一双筷子碰掉在地。\n    “有事打给我。”\n    李从武喊了一句，但白绅头都没回。\n    他知道，这朋友以后再也没法做了，其实在说出这件事之前，他就非常清楚。\n    因为雄性动物之间的某些隔阂，犹如天堑，万难修复。\n    锅里的莴笋已经煮烂，其他菜品完全没有动过。\n    “先生，我帮你加点水吧？”一个服务员过来捡起了筷子。\n    “不用，我吃完了。”\n    李从武摁灭烟头，背着两个包走出店门，仰望黑云涌动的夜空，暗叹：\n    “山雨欲来风满楼，有些人今夜必定无眠。”\n    ……\n    直到八点半，李从武才回到峰景园小区。\n    因为路过购物中心的时候他下车了，买了一台最新款的iphone pro max，换掉已经用了两年半的旧手机。\n    另外，他还买了两台macbook笔记本电脑，一台准备给儿子，另一台打算送给陈小可。\n    进电梯时，他碰见了住在同楼层的一对老夫妇。\n    自阴兵事件之后，小区里的人大都知道了杀人狂魔的存在。\n    老夫妇一看见他就面色骤变，勉强一笑之后站在了他前面，身体十分紧绷。\n    李从武有些无语，但也没太在意，看着他们按下6层，等待关门。\n    突然，一阵脚步声响起，将将要闭合的门重新打开，只见两个身着蓝黑制服的帽子蜀黍走了进来。\n    李从武心中咯噔一下，当注意到一个蜀黍看了眼楼层面板后，竟然没再伸手去按，更是惊疑起来，暗想：\n    “他们也去六楼？该不会是去找我的吧！？\n    “如果是，那是因为哪件事？\n    “虎哥那帮亲朋又闹事了？还是砸豹哥的事情查出什么线索了？或者白绅报了警？亦或是王喆找到那帮专业人士不专业，落网了？”\n    好家伙，警察要是待会直接问一句：“知道我们为什么找你吗？”\n    那他是真不知道啊。\n    正想间，电梯开始上行，有个蜀黍拿起手上一张像是传唤证或搜查令的文件看了一眼。\n    李从武站在老夫妇背后，视线受阻，匆匆一瞥，只看清了半句话——\n    “因你涉嫌参与组织赌博活动……”。\n    顿时，李从武心脏呯呯狂跳，感觉背负现金的肩头异常沉重。\n    涉赌！\n    难道是那个赌场里的人输不起，把我举报了？\n    不至于吧，伤敌两年半，自损十年？\n    还是说他们关系太硬了，压根就不怕！？"
}