{
  "title": "第73章 竟恐怖如斯",
  "content": "柳艳芬愣愣地看着他，感觉这个孔乙己越来越酒剑仙了，暗想：\n    “他要是能把高义整死最好，只要不把我那段视频一起发出去，我应该没什么大事。就算他口是心非，以后又拿这个威胁要上我，也好过高义那头猪！ ”\n    于是，她将信将疑道：“行啊，我看你怎么让我当上。”\n    在台上发言的高义已经打完官腔，直切主题。\n    “……上个月，学校里发生了一起骇人听闻的学生袭击老师事件，影响非常恶劣……”\n    很快，他就点名叫那三个学生上台，检讨道歉。\n    雷一鸣和李从武坐在一排，手持检讨书挤过他身前时，表面虽然不敢显露，但心情是得意的，脸朝着李从武看不见的方向时，还不以为耻、反以为荣的笑了笑。\n    周楚不是学生，没安排上台，只写了保证书，被要求私下道歉。\n    她本来坐在最后一排，此时见李从武的座位紧挨过道，前面还有一个空位，便故意换了过去。\n    坐下时，她刻意回头，神情满是不屑与挑衅，还把右手扯出来，比了个国际友好手势。\n    这动作虽然隐晦，但749班大部分同学都看见了，不禁面露异色，暗叹这位昔日的学校老大真是嚣张至极。\n    “你太过分了，真没礼貌！”\n    一道犹如清水击石般的声音骤然响起，原来是庞嘉月忍不住站起来对周楚发出了指责。\n    周楚那双丹凤眸子爆出凶光，瞪了她一眼，便坐好了。\n    李从武没想到庞嘉月为了自己连这么凶狠的小混混都不怕，心里既感觉造孽又有点暖，见她还想说话，连忙挥手叫她坐下。\n    看着周楚修长的脖颈与健美的肩部，李从武又想起了那一记干拔劈扣，心中暗道：\n    “这厮的运动天赋简直匪夷所思，对上男子都有优势，更别说女子项目了。\n    “也不知道为什么不去当职业运动员，难道是因为性情暴戾，品行败坏，留下了禁赛案底？\n    “至今不知悔改……已有取死之道。”\n    郭云鹏见明恋的女神因为李从武而愤愤不平，心里又妒又恨，稍微压低声音对旁边的同学说：\n    “呵，老李估计是想来听人家道歉，结果人家直接当面竖中指了，他能怎么样，他只能无能狂怒，继续停课。真是搞笑~”\n    这话引起几人的窃笑与附和。\n    不料庞嘉月竟不顾同学情谊，转头冷冷斥道：“闭嘴吧你们！”\n    这无疑又给郭云鹏造成了一万点暴击。\n    台上三人的检讨没一会就讲完了，道歉态度非常不诚恳，李从武感觉那些话像是用AI写出来的。\n    高义也没说什么，开始宣布对三个学生的处分。\n    其实，在场绝大多数人都心知肚明，既然做了检讨，就不会被开除，顶多记个大过，留校察看。\n    然而，就在此时~\n    李从武站起身来，朝台上走了过去。\n    “……主犯雷一鸣，罪大恶极，理应开除……”\n    高义拿着讲话稿，充分发挥语言的艺术，先是说的非常严厉，随即话风一转：\n    “但是，好在他及时认识到……怎么了，李老师，你有什么想说的吗？”\n    见李从武这个疯批突然走上台来，高义顿住了话语，目光惊疑不定。\n    台下众人也全都认出了李从武，顿时议论纷纷。\n    “唰”得一下，李从武扯过高义的讲话稿，当着全校师生的面色，撕成碎片。\n    “李老师，你干什么？”高义皱眉质问，突然有些心慌，暗想这个疯子不会一时想不通，要鱼死网破吧。\n    “校长，你拿错稿子了，应该是这一份。”李从武把手上已经准备的一张A4纸摆在高义面前。\n    高义只瞄了一眼，就立刻抓起来打了个对折。\n    因为那上面除了一段关于处分决定的文字，还印着一张小小的“榫卯结构图”。\n    见李从武不由分说又往台下走去，高义忙抓起麦克风说：“额这个，先等一下啊，稿子好像是有点问题。”\n    然后，他故作镇定地跟了过去。\n    全场哗然，不知道发生了什么事。\n    “你到底想干什么！？”\n    高义把李从武拉进了角落一个无人的物料间，心中已打定主意，绝不能示弱，半步都不能退，必须展现鱼死网破的决心震慑住他！\n    “我说的不够清楚吗？你的稿子错了，按我那一版来。”李从武掏出了自己的手机。\n    “你要发视频是吧？好，那我们一起发，来呀！”高义凶狠地说着，伸手就掏出了裤兜里的手机。\n    然而，他无论怎么点按屏幕，或是长按开机键，发现手机都毫无反应。\n    他惊疑地看了看李从武，顿时气笑了，骂道：\n    “你又搞坏老子的手机是吧？有用吗，网盘里的视频你TMD能删掉？”\n    “啪！”\n    李从武一个大嘴巴子抽在高义的肥脸上，“不要出口成脏。”\n    趁他懵逼之时，李从武用自己的手机打开了他的百纳网盘，并当着他的面输入678345这个密码，进入了私密空间。\n    顿时，高义面露震惊，一双王八小眼瞪得滚圆。\n    他知道这绝对就是自己的网盘没错，而且做不了半分假。\n    因为这私密空间里分明还存着好些个熟悉的榫卯视频与图片——榫都是他，但卯不全是王净。\n    “牛逼，找黑客黑了我的网盘是吧？！”\n    高义捂着火辣辣发疼的右脸，咬牙切齿道：\n    “但很可惜，我藏东西很谨慎，这个视频我还用U盘复制了一份，锁在我家的防盗保险柜里，你TM没想到吧？！”\n    “啪！”\n    李从武反手又是一个大嘴巴子，狠狠抽在他左脸上。\n    趁他再次懵逼之时，又从手机里调出了一张照片——这是对着电脑屏幕拍的，内容就是那个U盘备份文件的缩略图。\n    “你说的是这个吗？\n    “这里面有些东西是要相当谨慎的藏起来。\n    “听柳艳芬说，吴副局是你表哥对吧？\n    “怎么，你把他搞权钱、权色交易的证据都收集起来，是打算举报他，然后自己争取宽大处理？”\n    高义被那两巴掌打得脑瓜子嗡嗡响，待看清手机上的照片，更是瞳孔地震，眼冒金星。\n    天呐，这个人是魔鬼吗？他到底是怎么拿到那个U盘的！\n    高义完全难以置信……同时冷汗浃背。\n    如果说，他与王净的事最多只是纪律问题，那他跟表哥的事就妥妥是刑事案件了。\n    见高义哑巴了，李从武嘴角一歪，抬手正反开弓，又连续抽出三个大逼兜，富有节奏地问道：\n    “还有别的备份吗？还有吗？还有吗？”\n    “没了…没了！”，高义双手捂脸，“好，我服了，我现在就去按你的稿子说，行了吧！”\n    咚咚咚~\n    门外响起一个女主任的询问声，“校长，你在里面吗？那个稿子有什么问题？”\n    李从武用手捋了捋发型，平了平嘴角，说道：“去吧。”\n    高义仿佛丢失了魂魄，用力提了一口气，高声应道：\n    “没什么大事，再等一分钟。”\n    而后又低声说：\n    “我叫何主任替我宣布吧，你把我…我脸上现在肯定有印子。”\n    李从武看着他白里透红、还有些发紫的肥脸，淡淡说道：\n    “就你去。现在，立刻，马上。”"
}