{
  "title": "第77章 倒反天罡",
  "content": "下午，5：25。\n    749班的学生们一个个先放学了，家长取而代之，坐在他们的座位上。\n    “司机把车停在礼堂门口，你去车上等妈妈吧。我带了你最喜欢的松露冰激凌，冰柜的制冷效果感觉不太好了，快点去吃。”\n    王圆在走廊上温柔抚顺女儿的发丝。\n    “好，谢谢妈，那我先走了。”\n    庞嘉月莞尔一笑，转身走向楼梯口，拿起手机就发了条信息给昨天刚加的好友——“600块一盒的冰淇淋，想吃吗？”\n    看着婉若游龙的背影消失在眼前，王圆只感觉女儿简直是上天送给自己最完美的礼物。\n    她故意让庞嘉月去车里吃冰淇淋，就是不想女儿看到自己杀伐果断、恩将仇报的一面。\n    尽管庞嘉月并没对她说过李老师的坏话，反而出于感恩，还说李老师挺好的，让她不要再去教育局投诉了。\n    但，王圆知道女儿绝对除了心理问题，种种迹象都能证明——\n    诡异的画，恍惚的精神状态，突然喜欢窝在卧室里还锁门的习惯，考得一次比一次差的语文试卷……还有~\n    在一天深夜，她练完揉道走出房间喝水，趴在女儿房门上一听，竟然听见了令人毛骨悚然的急促喘息声，其中隐约还夹杂着一个恶魔之名：\n    李老师！\n    当时她吓得立刻敲门询问情况，果然，女儿惊慌地告诉她说……自己是做噩梦了！\n    天呐，她可以想象那个梦境有多么可怕，里面肯定有血淋淋的刀子，与大肠！\n    这就是女儿每天面对李老师，心理阴影加重的迹象啊。\n    所以，这个李老师，绝对留不得！\n    王圆眼中杀机一闪，步入教室，趁着家长会还没开始，又让中午没时间参加圆桌会议的几位家长在投诉书上签了字。\n    少顷。\n    一个把衬衣扎进裤腰带里的男人走进教室，站在了讲台旁边。\n    部分家长还是第一次见到这位凶名昭著的五杀教师。\n    看着他面瘫的表情，只感觉有一股冰冷的杀气透体而出，仿佛令室温都下降了好几度。\n    当然，这纯属心理作用，其实李从武的外表平平无奇。\n    “各位家长，下午好。”\n    李从武淡淡说道：\n    “这里已经有不少家长见过我了，但我作为班主任跟大家正式见面还是第一次。\n    “所以先自我介绍一下吧。\n    “鄙人李从武，弃文从武的从武。\n    “但这个名字只是我爷爷取的，其实我是一个正儿八经的文化人，从不打架，无任何违法记录，连治安警告处罚都没有受过。”\n    说到这，他的目光有意扫过几位家长，其中就有王圆。\n    家长们大都听懂了李从武的潜台词，面露异色，纷纷把目光投向王圆，就等着这位“话事佬”带头冲锋。\n    王圆不负众望，当即站起身来，说道：\n    “不好意思，李老师，我打断一下。\n    “我们知道，你今天叫我们来，是想要我们放心把孩子交给你带。\n    “但是对不起，作为家长，在这么关键的时期，我们实在冒不起这个险。\n    “其实，就算不提你…见义勇为那件事，单单看咱们班的成绩，也非常不理想。\n    “一模考试，749班的平均成绩在全年级排倒数第三。上周年级测验，平均成绩倒数第二，仅次于那个体育艺术生最多的741班。\n    “所以，无论从心里健康的角度，还是从学习成绩的角度，我们都觉得你现在无法胜任班主任与任课老师的岗位。\n    “这是一份向教育亭反映情况的……投诉书。全班一共39，现在是38个学生，已经有27位家长在上面签字了。\n    “如果你硬要继续在这里任教，那我们只能把它送出去了。”\n    威胁之意，溢于言表。\n    气氛一下凝固了，教室内落针可闻。\n    走廊上有几个没走的同学面面相觑，大气都不敢出。其中一个大嘴巴女生立刻给郭少发起了云信。\n    李从武看着王圆手上展示出的投诉书，发现那张尾页的空白处果然密密麻麻满是手印和签名。\n    而其他家长虽然沉默不语，却也已经算是表明态度了。\n    他有些震惊，一股邪火腾得在胸中燃烧起来，郁怒地想道：\n    “亏我昨晚上打完腹稿，还把那些味很冲的龙王台词都删掉了。\n    “本来打算以正常老师的身份跟你们谈话，可换来的却是沆瀣一气、联名投诉！\n    “好，我不装了，我是龙王我摊牌了。\n    “这些混账家长，统统已有取死之道……”\n    气归气，怒归怒。\n    但他仔细一评估目前的形势，感觉对自己相当不利啊。\n    因为高义说过，亭长已经被某位家长请动，向他施过压。\n    那么，如果这封能代表班上大多数家长意见的投诉书递到亭里，亭长就正好可以借题发挥。\n    到时，恐怕高义加上表哥一起死磕，都不一定能保住他。\n    王圆见他沉默不语，略微缓和语气，继续劝道：\n    “毕竟你教了孩子们两年半，我们也不想把事情做得太绝，所以现在先和你谈一谈，希望李老师最好能理解一下，这样对大家都好。”\n    李从武面色阴沉了来，刚想开口说话，忽听教室门外响起了一个少女的嗔怒之声：\n    “妈，你干什么呀？”\n    在一众家长惊讶地注视下，有道绝美身影快步走进了教室，站在李老师身旁，对自己的母亲怒目而视。\n    嘉月？王圆秀眉微蹙，对女儿的质问感到诧异，一时不知道该说什么。\n    “你们干嘛呀？李老师这么好，你们为什么要…举报他？”又一个断臂女孩紧跟着庞嘉月走了进来。\n    “妈，我都说了，李老师挺好的，你怎么还要无理取闹，还拉着其他人一起投诉，太过分了！”庞嘉月激动地说道。\n    这下，家长们集体懵逼了。\n    特别是中午参加过圆桌会议的人，齐齐把诧异的目光投向王圆，心说怎么个事？\n    她不是说李老师严重影响她女儿的心理健康了吗？\n    这看着也不像啊，怎么人家小姑娘非但不害怕，还站在老师身边强烈反对呢？\n    王圆更加懵逼，真没想到一向乖巧懂事的女儿竟然会当众对自己发脾气，就算是感念老师救过她，也不至于这么激动吧？\n    她皱眉说道：\n    “嘉月，我知道你很善良，懂得感恩。但在李老师班上上课，对你们的心理健康有害，尤其是你，都吓得晚上做噩梦了，这事妈妈必须得管。”\n    李从武无语凝噎，也不好解释，只能闭眼叹息。\n    庞嘉月立刻辩解道：\n    “我什么时候做噩梦了？就算做了，那和李老师有什么关系呢？我又没做坏事，为什么要怕他？”\n    “就是，只有坏人才怕李老师！”陈小可附和道。\n    见周围家长的脸上都露出质疑，又见女儿倒反天罡让自己下不来台，王圆也上火了，怒道：\n    “那你最近几次语文考试怎么考得那么差？\n    “别以为妈妈不知道，你那些怪里怪气的画我都看见了。\n    “还有，你做噩梦受惊的时候，还李老师李老师的叫，我都听见了！\n    “再这么下去，你精神会出问题的！”\n    啊这……\n    李从武惊了，心说画我可以理解，故意写错语文题目来找我问问题也能理解，但做噩梦受惊的时候叫我是怎么回事？\n    难不成！？\n    他睁眼往旁边一瞧，只见少女的侧脸果然绯红一片，丰润洁白的耳朵都变成粉色了。\n    “妈，你胡说八道什么，我哪有？你还偷看我的隐私，怎么能这样呢？”\n    庞嘉月羞愤不已，声音也提高了八度：\n    “反正我告诉你，要是李老师走了，那我也不上学了，说到做到！”\n    言罢，瞥了李从武一眼，逃也似的走了。\n    “我也是。要是李老师走了，我也不读了！”陈小可也立刻娇声附和。\n    可她座位上都是空的，家长压根没来，也不知道是在威胁谁。\n    话事人王圆，在听到女儿威胁的话语后，如遭雷劈,愣在当场。\n    她知道庞嘉月虽身娇体柔，可性子却是非一般的倔，真会说到做到的。\n    只是在气怒之余，她真想不通女儿为何会如此维护李老师。\n    在家她聊起李老师，庞嘉月也只是说他挺好的，然后就会撇开话题不谈。\n    所以，她才认为庞嘉月只是因为心怀感激，不想让自己影响李老师的工作。\n    但现在看来，明显不是这样的。\n    那……到底是哪样呢？"
}