{
  "title": "第71章 随机解密",
  "content": "不过，这难不倒专业团队。\n    眼镜男想也不想，直接在电脑上调出了几个“专业作案工具”，就开始暴力破解密码——把所有密码组合一个个试。\n    李从武饶有兴趣地凑到笔记本屏幕前看，发现那些程序的前端界面：\n    要么比扫雷还要简陋；\n    要么干脆没有前端，只有代码。\n    一看就是黑客编写出来故意针对百纳网盘的。\n    他勉强看出了一点门道，心思突然活络起来，指着一个代码程序中飞快跳动的六位数列，问道：\n    “这要多久才能试出来？”\n    “看运气吧，反正两个多小时肯定能搞定。”眼镜男坐回火锅前，点上了一根烟。\n    “你这是从000000开始按顺序跑的对吧？”\n    李从武故意不懂装懂地说：\n    “一般人设密码肯定不会用特别简单的组合。\n    “所以，你用这个随机选项来跑，破解速度是不是会更快？\n    “要不现在就改一下，我四点之前必须赶到学校。”\n    眼镜男翻了个白眼，无语地笑道：\n    “你这什么逻辑啊？谁说随机选项更快，还不都是100万种组合？”\n    “这程序上面既然有‘随机顺序’的选项，就是有原因的。你想，万一他把密码设成9开头，你从000000开始跑，就太浪费时间了。”\n    “卧槽，你搁这搞笑呢？你能确定密码是9开头吗，万一是1开头呢？”\n    “改一下吧。”\n    李从武坚持说道。\n    眼镜男一脸不爽，都懒得鸟他了。\n    “别吵了~”王喆对李从武说：“专业的事情就交给专业人士好吗？时间肯定来得及。”\n    见他们如此不给自己这个金主面子，李从武脸色阴沉下来，走到沙发后面，一把扯掉眼镜男嘴里的烟，口中冰冷吐出十五个字：\n    “让你改你就改，废什么话，还想要钱吗？”\n    眼镜男诧异地仰视着他，一时为气势所震，不知道该说什么好了。\n    王喆也面露惊异，只感觉这语文老师与在看守所里的气质很不一样，不太像正当防卫之人了，真有点法外狂徒那味儿。\n    “按他说的做吧。”二叔公发话道。\n    眼镜男闻言，极不情愿地走到电脑前，双手飞快敲击键盘，最后狠狠砸下回车键，把破解密码的顺序改成了随机。\n    “好了，又耽误了几分钟。”\n    他阴阳怪气地说着，走回沙发一坐，又重新抽出一根烟点上了。\n    可他才刚吸了两口，就听身后的李从武淡淡说道：\n    “过来，已经搞定了，密码是678345。”\n    啊这？\n    另外三人朝笔记本屏幕上一看，只见足有100万种组合的密码竟然真就已经破解成功了，顿时目瞪口呆。\n    ……\n    下午4点半。\n    二中，大礼堂。\n    全校师生陆续进场，坐到按班级划分区域的位子上，准备召开一月至少一次的例会。\n    “看，看，校花。”\n    “哪里啊？”\n    “卧槽，真的好靓，比我们班那些普信女好看亿倍。”\n    “滚，几个虾头男！”\n    749班的入场引发了小范围的骚乱。\n    牵动无数眼球的少女面带三分清冷、三分骄矜、四分忧愁，旁若无人地穿过走道，坐在了柳艳芬安排的区域。\n    偷偷拿起学校原则上不让带的手机，她又又又看了一眼备注为“他”的云信聊天框。\n    见一小时前发的那条信息——“老师，他们公开道歉，你会来吗？”——仍未得到回复，她心中非常失落。\n    其实，这条消息上面还有好几条消息都是她这两天发的，包括一条语音请求在内，全都没得到回应。\n    从小到大，向来都是她对众多舔狗这么做，没想到现在情况对调了。\n    不过，她一点也不生气，反而隔空感受到了老师悲伤与愤闷，很是心疼。\n    这时，后排几个男生的声音传入了她耳中。\n    “你是要拿着上去演讲吗？哈哈哈。”\n    “是啊，我要给那个傻狗道歉，意思意思，然后就没事了。”雷一鸣从旁边的男生手里扯回了自己的检讨书：\n    “MD，还想开除老子，自己先滚蛋了。”\n    “李从武是被你老妈搞走的？”\n    “我妈还不知道这事，她最近一直在忙省博物馆那个案子，就是《陋室铭》还被涂鸦的那个。”雷一鸣脸上不无得意，“估计是我舅舅找关系把李从武搞走的。”\n    “太牛逼了，雷哥！”\n    “呵呵，你们根本就不知道具体怎么回事。”\n    旁边一直没说话的郭云鹏实在听不下去了，瞄了眼前排座位上绝美的后脑勺，忍不住道：\n    “其实是我妈怕他影响我学习，找了教育亭的亭长，所以校长才让老李停课了，知道吗？”\n    “真的假的？”\n    “废话，骗你是孙子。”\n    几个男生的音量不小，心中多少抱有吸引美人注意，进行高价值输出的动机。\n    然而，郭云鹏和雷一鸣不知道，庞嘉月正在心中暗骂，认为他们愚蠢且幼稚，像脑残似的。\n    突然，有人惊呼：“那不是杀人狂魔吗，他来了~”\n    “应该是来听雷一鸣他们道歉的吧。”\n    庞嘉月闻言心中一荡，蓦然抬眼，只见那人就在灯火通明处，正朝这边走来。\n    他的眼神深邃漠然，仿佛能看透人心；刀削般的面容毫无表情，像山峰一样冷峻坚毅。\n    他所到之处，叽叽喳喳的学生皆支支吾吾，先前还在嘚瑟的郭云鹏和雷一鸣等人也收敛了很多，音量变的细若蚊蝇。\n    庞嘉月敏锐感觉到，他又发生了变化，家庭的打击并没有击垮他，反而让他更强大了！\n    “喂喂喂……都安静，开会了啊。”\n    台上坐着的一排校领导中，有人试了试麦克风，宣布会议正式开始。\n    向来坐在台上的柳艳芬，此时只坐在749班的区域。\n    李从武不声不响走到她旁边坐下。\n    柳艳芬用怪异地目光看了看他，轻启朱唇说道：“我还以为你不会来？”\n    李从武沉默几秒，说道：“你应该很希望我在学校吧？”\n    啊？柳艳芬有些不明所以。\n    李从武又道：\n    “如果我走了，高义没了威胁，肯定会想办法整你。除非你愿意给他曰，否则日子就不好过了，至少升职绝对没戏。”\n    听见那个虎狼之字，柳艳芬羞愤不已，忍不住反唇相讥道：\n    “那你为什么突然又不跟他们对着干了？难道是怕了？”\n    李从武嘴角似歪非歪，没有直接回答，转而说道：\n    “如果我能让你当上校长，那你以后听我的，怎么样？”\n    啊这……柳艳芬愣了。\n    第一反应是：他也想曰我？\n    第二反应是：他怎么让我当校长？\n    不过，李从武很快补充了一句：“放心，我不是高义，对你没兴趣。”\n    这话把柳艳芬气得不轻，心里暗骂一声疯子，随后疑惑地问：\n    “你要怎么让我当校长，把他的事抖出来？就算他走了，那也不一定轮到我啊，还要局里同意才行。”\n    李从武道：“你就说想不想当？”"
}