{
  "title": "第75章 还不去学习",
  "content": "电梯到了六楼，两位蜀黍和一对老夫妇鱼贯而出。\n    李从武没下去，装作忘按楼层的样子，又按了一下7楼，然后立刻打电话给陈小可。\n    陈小可八成正在玩手机，语音光速接通。\n    “不要开门，先不要去开门。”\n    李从武厉声说着，脚步踏出电梯，走向7楼的消防通道。\n    “怎么了？”陈小可惊疑地问：“是豹哥叫了人来打我吗？”\n    “警察来了，你别挂电话，把手机息屏，等下就说我不在，先问问具体是什么事情。”\n    “好。”陈小可严肃应道，声音都压低了很多。\n    “他们还没敲门吗？”\n    “没有呀，他们在哪？”\n    嗯？李从武心想这不应该啊，早都到门口了，难道不是来找我的？\n    又过了一会，就听陈小可说道：\n    “警察蜀黍好像在找你隔壁住的人……我知道了，你邻居就是那个游戏主播，他们肯定在斗兽平台搞赌博了，这两天逗影上都在说这件事……”\n    游戏主播？搞赌博？\n    李从武听得一头雾水，但暗自松了一口气。\n    等他返回六楼，蜀黍已经把真名叫做龙清颜的女主播带走了。\n    陈小可听见警察告诉龙清颜，说她男朋友想跑去岛国，但没润成功，在机场被扣留了。\n    说实话，李从武对隔壁那对二十出头就能在海州买房买车的“青年才俊”真有点好奇。\n    于是，他上网搜了一下他们，以及陈小可说的那件事。\n    原来，龙清颜和纹身男都是游戏主播，同时也是职业电竞选手，打得是国际热门射击游戏——“绝地求饶”。\n    李从武只看过龙清颜的逗影号，但那上面都是她日常露腿挤沟、卖弄颜值的视频，而她真正签约的游戏直播平台名叫“斗兽”。\n    现在这个斗兽平台出事了，涉嫌以抽奖的方式变相组织赌博，获利金额巨大。\n    听说现在除了平台的高管之外，很多主播也被抓了，罚得起款的还好，罚不起款的很刑。\n    （文学设定，切勿带入现实）\n    “这条哈士奇的毛好漂亮啊，眼神这么傻，肯定是纯种的，哈哈。”\n    李从武听见陈小可的声音，抬眼一看，只见这厮不知何时跑去隔壁，牵着一条狗走了回来。\n    好家伙，原来这厮刚才在人家门口吃瓜，吃着吃着，竟然得到了一把备用钥匙，还答应要帮忙喂狗。\n    这真是一个敢给，一个敢收。\n    看着那条乱拉屎的狗，李从武不由感慨道：\n    “可恨之人必有倒霉之日，十天前还嚣张跋扈，现在家里连狗都没人喂了……我要引以为戒啊，以后尽量还是别违法。”\n    呵斥陈小可把狗锁回隔壁后，李从武去阳台上练了半小时刀法，然后又打起了老李家的独门内家拳——\n    主要由形意拳中的龙、虎、猴、蛇四形改良而成。\n    内家拳不同于健身房练死劲，讲究的是：以神御气，以气御力。\n    可这太虚无缥缈了，李从武以前按爷爷教的呼吸法门配合动作发力，总觉得非常别扭，全然找不到爷爷描述的那种感觉。\n    但现在，也不知是不是太久不运动，近期啡肽水平突然提高，产生了心理作用~\n    他竟然隐隐找到感觉了，体内气血好似随着呼吸节奏在周身游窜，越练越精神，越练越有劲。\n    这让他不禁突然奇想：气运能不能影响自己的身体？\n    众所周知，长期的精神与心理压力确实是会导致身体出问题的。\n    而人体内部像宇宙一样复杂，无数DNA和RNA不停的复制，指导蛋白质的合成与能量的转运，过程中还会出现各种差错，在微观上高度混沌，不可预测。\n    再加上气运遵循“平反反比定律”，理论上，它对自身体内的影响力肯定比外部事物更强。\n    那么，假设一个人的气运很强时~\n    他如果恐惧衰老与病痛，总是定期体检，喝枸杞养生，是否会在潜意识中导致身体出问题？\n    而他如果每天保持正念，没有精神内耗，炼内功强身，是否真能让身体状态越来越好呢？\n    本来李从武练功只是给外星人看的，现在这么一想，他又觉得可以认真练一段时间试试看。\n    冲了个凉，泡了壶茶，他坐在沙发上展望未来。\n    光靠赌博赢钱，绝非长远之计。\n    像昨晚那样的地下赌场，捞过一次钱肯定不能再去了。\n    正规赌场资金流水虽然很大，但也是有“职业赢家”黑名单的，如果赢得太多，早晚也会被各大赌场齐齐拉黑。\n    何况，光靠赌博发了财，根本挣不到社会地位。\n    所以他觉得赌博只能作为一个副业提供资金，自己必须还要开创一个主业才行。\n    中午破译密码之事给了他灵感，作为一个从业十几年的高中老师，他几乎马上就想到——\n    “既然气运能提高蒙对密码的概率，那理应也能提高蒙对考题的概率。”\n    拿新高考1卷的语文举例。\n    表面看起来，语文试卷的出题可以千变万化，似乎根本不存在押中题目的可能性。\n    但对于李从武这个专业人士来说，语文试卷的出题范围简直不要太狭窄，出题形式简直不要太刻板。\n    首先，高考试卷的模块和题型都是固定的，分值占比也已经定好了。\n    其次，每一题型的提问与答题方式也都是有模版的。\n    正如差一点取代李从武的小胡老师所说：“……只要先审清题，把内容往答题模版上套就行了。”\n    尽管李从武对这种应试教育深感不屑，但他不得不承认，想应付华夏的考试，就必须得这么干。\n    语文试卷尚且如此，其他科目就更不用说了。\n    出卷之人无非就是按照特定题型，从不超纲的海量知识点中选取一小部分，然后变着花样填充进去。\n    如果李从武能够提前蒙对这“一小部分”知识点，让学生只盯着它们进行训练，那学习难度简直不要太低。\n    “这事有一定的可行性。\n    “高考命题工作现在肯定已经开始了，最迟五月份，试卷就会定下来。\n    “那一道道题的考点，就相当于已经设定好的密码。\n    “到时我也按题型随机蒙出2-3套各科的试卷，剩下的一个多月让学生就死磕它们，把上面的考点完全吃透。\n    “如此一来，只要我能蒙对80%左右，那他们考上一本还不是谈笑间？\n    “成绩本来就不差的那些人，说不定全都能上985。”\n    想到这里，李从武嘴角微微抽动，抿了一口茶后，又思如泉涌：\n    “那按照龙王文学的尿性，明天开家长会，我就应该在讲台上先放句狠话。\n    “三月河东，三月河西，莫欺少年蠢？\n    “如果这时有家长胆敢质疑我，那便已有取死之道。\n    “紧接着，我就一脸不屑，问他们敢不敢打赌，提点条件，定下三月之约。\n    “等高考一结束，家长们啪啪打脸，土狗们爽歪歪，我名利与气运三收，那些有钱的家长都得求着把子女送到我门下受教。\n    “华夏是个考试大国，不只有高考，还有中考、小考、考公、考研、考职称……这里面有巨大的商业价值。\n    “而且，如果我让一群群不用努力刻苦、死记硬背的人，都能轻松通过考试，这不就发人深省地批判了应试教育的弊病吗？\n    “这就是行为文学啊。”\n    想到这里，他的嘴角已经歪了。\n    “你在笑什么呀？”\n    陈小可窝在旁边的沙发上看着他，脸上也被传染了笑意。\n    李从武瞥眼过去，只见这厮坐没坐相，手里捧着那台崭新的笔记本电脑，已经快追剧两小时了，真不愧为班级倒数第一、全年级倒数前五十的保持者。\n    看着她，李从武又不由想道：\n    “子曰：有教无类。如果倒数第一都能考上一本，那是不是更能凸显我的教学水平与育人精神呢？”\n    想罢，他找平了嘴角，皱起了眉头，厉声说道：\n    “谁跟你笑？\n    “你在这干嘛呢，我给你电脑是为了方便你看电视剧吗？\n    “都高三了，还不给我去学习！”"
}