{
  "title": "第78章 既然各位有眼无珠",
  "content": "王圆脑中闪过女儿种种反常迹象……\n    突然，她用一个非常大胆的想法将它们串联了起来。\n    这个想法太大胆了，简直可怕，以至于她先前完全没有想到过。\n    不！\n    这不可能！\n    嘉月还是个孩子啊，她怎么会这样呢？\n    其他家长见话事人哑了火，开始交头接耳，议论纷纷。\n    几个没签投诉书的家长见此情形，还充起好人，发声劝大家不要去投诉了。\n    然而，华夏有句古话叫做：开弓没有回头箭。\n    那些签字表过态的家长既然已经把李从武得罪死了，怎么还能让他继续做自己孩子的班主任呢？\n    虽然没人愿做出头鸟，接替王圆当话事佬，但也没人听劝，就等着看王圆要怎么办。\n    李从武站在讲台上，将一众家长的心思看得非常透彻。\n    在庞嘉月倒反天罡之时，他心中已有了计较，很快拿起一支粉笔，在黑板上奋笔疾书。\n    家长渐渐安静了，都把目光投向黑板，只见上面很快出现了几行矫若惊龙的文字——\n    班级目标：\n    一本上线率，九成九\n    211录取率，六成\n    985录取率，三成\n    笔停，粉落。\n    全体家长尽皆疑惑皱眉，心说：\n    什么班这么牛逼？\n    海州全体高中不是早就不允许分这种尖子班了吗？\n    这是哪个省的班？\n    “本来，这是我给749班定的高考目标。”\n    李从武淡淡说道，最后在“班级目标”四字之前加上了“749”三个数。\n    啊这……\n    家长集体震惊，一瞬间都怀疑自己是不是眼花耳聋了，待确认黑板上的字没认错，他们真的严重怀疑起了李从武的精神状态。\n    就连站在李从武旁边的陈小可也愣了，心想班上就39个人，99%的人都能上一本，那不是只有我一个人不能上？\n    “李老师，你是在开玩笑吗？就这个班，99%的学生都可以上一本？我看九个都够呛啊。”\n    “985录取率三成，那这个班不是有十多个人可以考上985，这可能吗？我女儿全班前五，但一模只考了540，离985还差的远呢。”\n    “就是，我儿子才考两百九，班上还有两个比他更差的。照你这么讲，他也能上一本？”\n    家长们七嘴八舌地质疑起来。\n    王圆也暂时压下了心中的惊疑，认为女儿如果真对讲台上这位39岁的老男人有迷之想法，那就更加不能留他了！\n    于是，她定了定神，再次发起攻击，高声说道：\n    “李老师，你不会是想用这种不切实际的东西来哄我们，让我们不去投诉吧？\n    “是不是太侮辱我们这些家长的智商了？\n    “说实话，我不止对我女儿的成绩非常关注，对这个班整体的水平也很了解。\n    “按一模考试的数据来看，别说一本了，连二本上线率都不到30%。\n    “现在还有不到三个月，这种假大空的话，你说出来谁会信啊？”\n    其他家长闻言纷纷附和，一时间，逼迫李从武停课的声势比先前更胜百倍。\n    然而，李从武脸上丝毫没有慌乱之色，反而嘴角一歪，不屑说道：\n    “各位家长，看在师生情谊的份上，我奉劝你们一句话——三月河东，三月河西，莫欺少年蠢！”\n    字句铿锵，话语激昂，仿若挟带龙吟。\n    此话一出，嘈杂的教室顿时安静下来，因为家长们都被震懵逼了，心说这……\n    纯精神病！？\n    人家三十年河东，你三月就河西，这是要逆天啊？\n    不是，他说谁家孩子蠢呢？\n    话一出口，李从武悔意顿生，怎奈何覆水难收，他也只能强压羞耻与尴尬，傲然继续：\n    “这句话，放在别人班上或许只是空谈；但在我带的班上，就能体现得淋漓尽致！\n    “放眼全…国，没有人比我更懂考试！\n    “我二十年前的高考分数要是换算到现在，至少是700上下。\n    “说实话，若非念及两年半的师生情分，我对749班还真是提不起任何兴趣。\n    “教学要追求极致，我如果要教，自然就想教最差的班。\n    “有教无类，变废为宝，方能彰显为师之道。\n    “机会我已经多次给过你们了，既然各位有眼无珠，非要亲手葬送孩子们前途，那我只能为他们感到惋惜。\n    “从现在开始，我不再是749班的老师了；从明天开始，我要去教你们认为最差的741班。”\n    说着，他反手就把黑板上的“9”擦成了“1”，咚咚敲了两下黑板，口中冰冷吐出三字：\n    “散会吧~”\n    言罢，扬长而去。\n    家长们愣愣目送他出门，又愣愣看了看黑板，沉默良久之后，才爆发热议。\n    “我看这个老师的精神可能真有点问题啊。”\n    “对啊，感觉都有妄想症了。”\n    “没关系，反正他不教我们孩子就行了，那我们也不用去投诉了。”\n    王圆呆呆站立，一双美眸盯着黑板上的“虚无缥缈”的目标，脑中回响着李从武颠里颠气中又夹着几分霸气的发言。\n    虽然完全不信，但不知为何，她总感觉又有点“墨菲”。\n    这种心态恰似大学室友机选了几注双色球，虽然你明知道他不可能中500万，但在开奖之前还是不可避免会有点担忧，怕他真中。\n    不过很快，她就抛开了这个念头，转而忧心起女儿来，心想：\n    “嘉月该不会真对这个李老师有想法吧？晚上竟然还做那种……坏事。那李老师知道情况吗？嘉月长得这么漂亮，他不会也有非凡之想吧！”\n    王圆心烦意乱，非常焦虑，感觉李从武现在就算换个班教，只要人还在学校的话，都很难让她安心。\n    可是，其他家长现在肯定不会再去联名投诉了。\n    毕竟李老师手上可是有五条命的，人家都说不教你孩子了，你还没事找事，继续苦苦相逼，那就真是活得不耐烦，故意取死了。\n    再说，庞嘉月还信誓旦旦威胁说自己要不上学了。\n    王圆现在都不知道该怎么去劝服她，不得不暂时搁下把李从武逐出校园的想法，打算先跟女儿好好谈谈，然后慎重观察。\n    “李老师，你真的不要我们了吗？”陈小可一路追着李从武，上楼朝办公室走去。\n    李从武一言不发，心中暗想：\n    “这群家长冥顽不灵，要真让他们的子女考出好成绩，土狗都不答应。三月之约一到，我叫他们把肠子都悔青！”\n    办公室内，柳艳芬泡了一壶碧螺春，正担忧着749班家长会的情况。\n    昨天被李从武震惊后，她真感觉自己的校长可能有戏了，但749班的家长那么猛，既然能压死高义，自然也能压死她。\n    所以，她当然希望李从武今天能说服那群家长。\n    “咔哒”一声，门被推开。\n    见李从武这么快就回来了，柳艳芬立刻问道：“怎么样？”\n    李从武往位子上一坐，淡淡说道：“你马上给我安排，从明天开始，我要当741班的班主任。”\n    啊这？！\n    柳艳芬听傻了都，心说这又是神马情况，敢情学校是你家开的，想一出是一出?\n    她试探性问道：\n    “那些家长还是不答应吗？”\n    “对，他们说要联合起来，去亭里投诉。不过没关系，我已经改变主意了，就教741班。”\n    柳艳芬无语凝噎，“那……741班的家长可能也会有意见啊。”\n    李从武不耐烦道：\n    “你和高义之前不就劝我去教741吗，说那个班的家长比较好搞定。\n    “而且他们班那么差，班主任肯定巴不得可以甩锅。\n    “你们就故技重施，让他心律不齐，我临危受命,不就行了？”\n    柳艳芬无语凝噎，“哎，那行吧，但你做好心理准备，这帮家长肯定也要闹了。”\n    李从武不以为意，心说闹吧，没有亭长支持，再闹也没用，除非集体上吊还差不多。\n    “咔哒”一声，门又开了。\n    陈小可走进来说道：“李老师，你继续教我吧，我以后一定好好学习。”\n    李从武皱眉看着这位在749班稳居第一的“凤雏”，思量片刻后，说道：\n    “你要真想学习，就转来741班吧。\n    “反正那个班也偏文科，就一门历史选科不同，以后历史课你走读就行了。\n    “柳老师，这事麻烦你也办一下。”\n    柳艳芬无语凝噎。\n    她感觉对面前这个男人越发看不懂了，竟隐隐有从孔乙己变成霸道总裁的趋势。"
}