{
  "title": "第80章 又有取死之道",
  "content": "派出所，调解室。\n    李从武一进门就看见黎妮在打李景文。\n    “你是不是想气死我，你还有理了是吧……”\n    黎妮狠狠几巴掌抽在了儿子敏捷抱起的拳架上，手掌疼得不行，更加气急败坏，抬起穿着高跟鞋的美脚，又踹了他两下。\n    李从武首先观察了一下儿子，感觉他没什么大碍，脸上只有些许红印和指甲划痕，看来又又又打赢了。\n    不过，他丝毫没有欣慰，因为“打输住院，打赢坐牢”这句标语可不是开玩笑的。\n    “是那两个傻逼找死。我在打晋级赛，他们故意把我电脑关了，还说脏话骂你。要是在沙漠里面，我不但要打他们，还要杀了他们！”\n    李景文大声吼道，看样子余怒还未消。\n    “闭嘴！”\n    李从武发出暴喝，见旁边带自己进来的肖警官眉头紧皱，立刻又补充道：\n    “你说这些气话没有意义，给我老实坐着。”\n    肖警官叹了口气，开口说道：\n    “这小伙子气性大的不得了啊。\n    “我跟你们说，被打的那两个人，一个鼻骨骨折，一个断了两颗牙，这是可以认定成轻伤的。\n    “你们儿子未满16，就算从轻处罚，留个案底在这，以后上学、找工作很麻烦的，不要认为是小事啊。”\n    “是，这肯定不是小事。”李从武说道：“肖警官，那参与打架的另外两个人是学生吗？现在人在哪里？”\n    肖警官说：\n    “那两个不是学生，都十八九岁了，是外地来的，在一个什么电竞俱乐部上班。\n    “他们老板还算通情达理，刚才联系过我们了，听说你儿子还是学生，说等下会陪他们从医院那边过来，可以接受调解。\n    “我劝你们态度好一点，待会道个歉，争取和解，我们就不用立案了。”\n    李从武听见对方愿意和解，心说这事没有几万块肯定下不来。\n    不过，用肩膀掂量了一下背包的分量，他又觉得能用钱解决已是万幸，于是连连点头答应，保证会让儿子好好认错。\n    “行，你们就在这里等一下吧。”肖警官说完就走了。\n    “反正我不道歉，明明是他们故意来挑事的，而且他们也还手了，自己打不过，还好意思报警，真TM不要脸。”李景文倔强地说道。\n    李从武十分恼火，刚想开口训斥。\n    但黎妮抢先一步骂道：\n    “好，那你以后就别上学了，回你们李家的山里头继续做土匪去，杀人抢劫。”\n    这话李从武就不爱听了，目光转向黎妮，冷声质问：\n    “你说这话是什么意思？”\n    “字面意思！”黎妮没好气道：“你爷爷不是土匪吗，是你自己说的。就是因为你们从小好的不教，就他打人，所以他现在才有暴力倾向。”\n    “呵，你这是什么逻辑？”\n    李从武说：\n    “我教他的是传统功夫，是正当防卫，不是打人。\n    “还有，我爷爷是以前当过土匪，那是时代所需。现在时代变了，我不就是个读书人吗。我从小天天练武，也不暴力，不打人啊。\n    “你不要什么事都怪我头上，找找自己的原因。\n    “李景文这脾气到底随谁，你心里没数吗？”\n    一个新闻记者，一个语文老师，在调解室内激烈地舌战起来，因为专业非常对口，你一言我一语，滔滔不绝。\n    黎妮到底还是吃了腹中墨水积累不足的亏，很快被怼得说不出话，气哭了。\n    她一哭，李从武不说话了，李景文心中的怒火也灭了，听了“劝”，答应道歉。\n    又过十分钟。\n    调解室的门再次从外面推开。\n    只见一个穿LV休闲衬衫、戴江诗丹顿腕表的男人随肖警官走了进来，后面还跟着一个女助理，两个发型潮流的绷带青年。\n    黎妮见捏着儿子命运的人来了，立刻拎着儿子起身，表现诚恳态度。\n    而李从武却仍旧坐着，双眼微眯，盯着LV男人看。\n    “介绍一下，这是两个受害者，刚从医院过来。这位是他们公司的老板，姓吕。你们好好聊聊吧。”肖警官说道。\n    “吕先生，你好，我姓黎，是孩子的家长。”\n    “幸会。”\n    黎妮面带微笑，主动伸出手与吕先生握了握，目光扫过后面两个受害者，也微微点头打了个招呼。\n    其实，她对这两个流里流气的青年也很恼火。\n    因为据声音模糊的监控画面显示，确实就是他俩没事找事，非坐到李景文旁边，不知有意无意还关了他的电源，才挑起的矛盾。\n    不过，见二人已经被打成这样了，现在又有求于他们，黎妮便压住了火，对旁边的儿子说：\n    “先给人家道个歉。”\n    李景文一脸不屑地看着两个受害者，想起答应过妈妈，这才不情不愿地张开了嘴。\n    可他还没来得及震动声带，就听“砰”得一声巨响在桌案上爆发。\n    “道什么歉！”\n    李从武脸色阴沉，伸手指着吕先生几人说：\n    “他们就是故意找事，打得好。”\n    啊这！？\n    调解室里的人都惊呆了。\n    黎妮脸色大变，难以置信地看着孩子他爹，急道：“你发什么神经！？”\n    李景文也懵了，不知道老父亲为何突然又夸自己打得好了。\n    李从武冷笑一声，对吕先生说：\n    “如果我没记错，你是雷一鸣的舅舅吧？有事你冲我来啊，对小孩子下手，不觉得很卑鄙吗？”\n    “是李老师啊？这也太巧了。”\n    吕毅君露出吃惊的样子，看着李从武说道：\n    “千万别误会，这两个都是我游戏俱乐部刚签的种子选手，他们父母我都认识，所以才想着过来处理一下。\n    “我是真不知道打人的是你的孩子。\n    “既然都认识，那就更好解决了，都是孩子吗，还在上学，犯点错误也是情有可原的，你说对吧？”\n    “你们认识吗？”黎妮疑惑地看着他们，感觉这个吕先生好像话里有话，但却听不明白。\n    而李从武自然知道吕毅君的目的，那可不就是想让外甥不被开除吗？\n    虽然高义按他的命令将开除文件报到了局里，催着表哥火速把流程走完。\n    但这才两天不到，事情仍有最后的回旋余地。\n    很明显，吕毅君找人查过他的家庭情况，估计也知道李景文在学校打过几次架，所以故意从什么游戏俱乐部里找人下了这个套，用来当作筹码谈判。\n    李从武怒不可遏，心说好好好，竟然无耻到找我儿子下手，已有取死之道！"
}