{
  "title": "第88章 光速锁头？",
  "content": "名叫“Ikun2.5”的玩家倒地身亡，爆出了一个包裹。\n    光速甩狙？机瞄爆头？龙清颜微微一愣。\n    不过，她也只是感慨了一下李从武的运气，毕竟刚才李从武把准心甩过敌人头上的时候连丝毫停顿都没有，速度还那么快，就是让世界第一狙神来搞这种操作，命中率肯定也高不了。\n    “哇，爆头了，老师你好厉害啊！”陈小可发出了真心的赞美。\n    经过五杀、暴力崩杆、瓷砖爆头、大战赌场等一系列事件后，她俨然已经成为了老师的小迷妹，感觉区区甩狙，对老师来说就是小意思。\n    李从武打死那人后，怕他的队友马上冲进来，也不舔包，非常有危机意识地躲进了里屋，然后又朝楼上跑，嘴里问道：\n    “龙清颜，这游戏里只要打中头部，对方就一定会死吗？”\n    “不一定，要看枪的威力和对方头盔的等级，如果对方带了三级头，又是满血，那只有用空投下来的栓狙，或者几种散弹枪近射才可以一枪打死。”\n    霰弹枪，李从武小时候玩过真家伙。\n    他敢肯定，现在刀子岭的深山里至少还藏有三把以上的沙喷子。\n    这玩意弹药打出来呈锥型散射，距离一远，能打中头的数量肯定就少。\n    所以他认为这个游戏最适合自己的，还是威力最大、射程最远的狙击枪。\n    “那这种房间里能找到的，威力最大的狙击枪是什么？”\n    “莫辛纳甘，或者98K。”\n    龙清颜话音刚落，李从武打开二楼的一间房门，直接从里面搜出了一把98K，外加一个三级头，然后上了天台。\n    周围仍然枪响不断。\n    “噗！”一颗子弹擦着李从武身侧飞过，打在了墙壁上。\n    李从武顿生警觉，左手按着shift+adw键不断蛇皮走位的同时，发现了躲在150米外另一个楼顶的开枪者。\n    对方一露头，98K就开了火。\n    “砰！”\n    没有打中。\n    龙清颜感到很无语，心说这么远，你瞄准镜都不开，搁这打谁呢？\n    “砰！”\n    爆头狙杀。\n    “哈哈哈，打死了，又爆头了！”陈小可笑道。\n    啊这？龙清颜震惊了。\n    她刚才分明看见，那人为了不被李从武预瞄，是特意蹲下身体跑位，从另一个点位冒头出来的。\n    但李从武飞快把枪一拉，故技重施，又爆头了。\n    就在这时，死在楼下那个大冤种的队友突然冲上了楼顶。\n    李从武的98K刚拉上栓，又一个甩狙将其爆头击毙。\n    见他身后还有个端着步枪的队友，李从武只能开启蛇皮跑位，贴着天台中间凸出来的墙体跑。\n    “突突突突~”\n    那人扫中李从武两枪，没打死，紧追其后。\n    98K终于再次拉好栓，李从武左右摇摆，走位，走位，回首~“砰！”\n    爆头狙杀。\n    啊这……龙清颜惊得下巴都快掉了，不知道该怎么形容李从武这番操作。\n    自动锁头？\n    看着不像啊，而且这游戏不是我自己开的吗，哪有外挂？\n    本来想着坐五分钟就告辞的龙清颜，两辦丰臀彻底焊死在了椅子上，一双杏眼开始认真盯着屏幕看，时不时还偷瞟一下李从武平淡的嘴角。\n    这时，李从武在陈小可的指点下补满了血条，还装上了一个6倍镜。\n    他感觉这游戏近战太容易被打死，于是改变战略，直接冲出P城奔向野区，查看地形后登上一处高点。\n    然后，龙清颜就看见他对着一波开始跑圈的玩家疯狂甩狙。\n    无论距离有多远，敌人在不在移动，他的爆头率都非常稳定。\n    最后竟然还三枪狙死了一辆行进汽车上的司机，显示的击杀距离为580米。\n    “老师，安全圈缩小了，你快跑进安全区，不然会被毒死的。”\n    “安全区在哪？”\n    “看地图呀……完了，你没有车，跑不过去了！”\n    终于，连杀11人的李从武吃鸡未半，因为忘记跑圈，中道崩殂。\n    龙清颜看见这一幕简直难以置信，心想：\n    “他真是第一玩这个游戏吗？怎么可能？该不会是故意装成这样想撩我吧？”\n    出于职业习惯，她认为99%男人都想撩她。\n    不过，回想起李从武以前的种种行为，她又感觉不像，很快忍不住问道：\n    “你以前练过吗，甩狙怎么这么准？”\n    蒙鼓人沉吟片刻，大言不惭道：\n    “这种射击游戏无非注重两点。\n    “一是眼力，包括反应速度；二是手稳，就是操控能力。\n    “我以前虽然没玩过，但从小练习飞刀，十步之内指哪射哪，这游戏对我来说只是小意思。”\n    “飞刀？”龙清颜不明觉厉，心说练这玩意……该不会是用来刀人的吧？\n    “对了，刚才安全区范围缩小是有规律的吗？还是随机的？”\n    李从武趁热打铁，问起了关于比赛的各种问题。\n    他感觉这游戏受气运的影响简直不要太大。\n    首先，在游戏里，他只要跟敌人保持一定距离，不停地走位，一边跑动一边开枪，就能凭借命中率和闪避率的双加成，获得压倒性优势。\n    其次，游戏里每一个未被打开的房间都高度混沌，包括刷车、刷空投箱区域也是随机的，很容易被气运+信念所影响。\n    拼装备，他也能获得压倒性优势。\n    最后，每局游戏会进行8轮刷圈，安全范围一次一次缩小，逼着幸存者进行决战，分出胜负。\n    龙清颜说了，下一个圈会往哪个范围收缩，收缩多大面积，都是随机的，不可预测。\n    以前也有几支职业战队用大数据试图分析规律，但然并卵。\n    那么理论上，刷圈也很容易受气运影响。\n    根据气运机制的概率算法，8轮刷圈相当于八位密码，每一次收缩的面积比率就是李从武刚好待在安全圈中的基础概率。\n    由于基础概率太高，李从武认为自己只要有200万气运加身，根本无需进行大范围跑圈，甚至让决战圈直接刷在开局落点都是很有可能的。\n    这样就大大规避了进圈时被先到战队阻击的风险，自己还可以抢占优势地形，蹲守其他队伍。\n    综上所述，他感觉春季赛的100万奖金，有一半已经落入自己口袋了。\n    想起龙清颜好像就有一个战队名额，他动起了心思，认为自己完全可以低价将其收购。\n    然后，招3个月薪三千的精神小伙，带着他们夺冠，最后每人打发七千块奖金，那剩下97万交完税之后就都是自己的了。\n    而且，战队是跟公司绑定的，奖金打到公账，他完全可以合法避税。\n    正琢磨怎么开口提出这事，龙清颜却突然支支吾吾对他说道：\n    “李老师，能单独聊一下吗？我想跟你商量一件事。”\n    嗯？\n    商量什么？\n    还要单独聊？\n    李从武瞬间警觉起来，怀疑她是想拉自己进她的战队里，给她打工。\n    这好吗？这不好！"
}