{
  "title": "第85章 周楚的染色体",
  "content": "海州第四医院，贵宾病房。\n    雷一鸣头缠绷带，一只脚悬空吊挂，陷入了婴儿般的睡眠。\n    不过他死不了，脑CT没啥大问题，医生说很快应该就能醒。\n    一个身穿白衬衫、凶前印着050003数字的女人在床前注视着他，表情不怒自威，“这就是你说的…没什么大事？”\n    吕毅君在她身后支支吾吾道：“姐，我本来是想着先解决问题，再跟你说的。我是真没想到，他那老师简直是~”\n    吕婉君转身用死亡凝视止住了弟弟的话。\n    “你解决问题的办法就是把他干过的坏事压住，然后帮他一起来骗我！？”\n    “好好好，我错了，以后再也不敢了。”\n    吕毅君郁闷地低下头，心里把李从武祖宗十八代全问候了一遍，暗暗发誓，如果打人这事真查出跟他有关，那以后定要他全家都不得安宁！\n    这时，一个秘书敲门进来，小声道：“吕局，王支队他们来了。”\n    吕婉君闻言点了一下头，强忍住打弟弟的冲动，走到了病房外的“小会客厅”。\n    “坐下说吧。”\n    待她先坐下，王支队、秘书以及刚从李从武家过来的罗队才坐在她左右的沙发上。\n    尽管还有空位，但祁铜非常识趣的没有坐，与小心翼翼跟出来偷听的吕毅君站在一块。\n    他的心情无比激动，毕竟能跟吕婉君产生交集对他来说是可遇而不可求的，此时绞尽脑汁在想怎么才能好好表现一下，以追求进步。\n    很快，罗队简单把李从武这个重大嫌疑人的情况汇报了出来，最后皱眉下结论道：\n    “从现在的证据上看，李从武确实可以排除嫌疑，但是他身上真的存在很多疑点。”\n    “办案要讲证据，证据已经显示不是他干的，为什么还揪着他不放？打人的那个找不到吗？”吕婉君有些不满。\n    “呃，还在排查道路监控，打人者一看就是个老手，反追踪能力很强，又看不出显著特征，估计从这方面追查比较困难。”\n    “那没有别的嫌疑人了吗？”\n    “雷一鸣最近接触过的学校和社会关系也正在排查，等孩子头脑清醒一点，我们可以直接问他。”王支队谨慎地回道。\n    说实话，现在他心里真有种不祥的预感。上次扔瓷砖的案件就悬而未结，这次万一又查不出结果，那他就真的难辞其咎了。\n    这时，祁铜实在憋不住了，鼓起勇气发言道：“各位领导，其实我有一个怀疑对象，是吕局儿子在学校的同学。”\n    这一下，所有人都把目光投向了他。\n    “你说。”吕婉君上下打量了他一眼。\n    其实，祁铜在来医院的路上就收到了李从武发的云信，这个怀疑对象正是李从武告诉他的。\n    但他有八百个心眼子，所以没有立刻上报，而是先进行核实，然后寻求利益最大化的机会。\n    很快，他就按李从武的推断把周楚点了出来，不过并没说这是李老师的教导，而是巧妙化为了自己的推理。\n    “……主要因为周楚是个女生，所以我还没和罗队提，先让同事查了一下她的档案。刚刚信息反馈过来了，罗队你们看一下。”\n    说着，他把手机先递给了身旁的罗队，面露异色道：\n    “这个周楚非常特别啊，虽然性别为女，运动能力完全不输于成年男性，甚至比普通男人还要强得多。\n    “根据医疗档案显示，她是一个性染色体异常的患者，体内一共有48条染色体，性染色体比正常人多了两条。\n    “普通女性的性染色体是XX，男性是XY。\n    “但世界上也有很多特殊患者存在，比如XYY叫超雄综合征，XXX、XXXX叫超雌综合征，XXY、XXXY叫克氏综合征。\n    “这个周楚的父亲就是超雄患者，有多次暴力犯罪记录。\n    “周楚小时候也做过基因检测，查出的结果是XXXi(Yq)。\n    “她不但多了一条正常的X染色体，还多了一条结构异化的Y染色体，最终表现出来的性征完全符合女性，这是非常罕见的。”\n    众人听得目瞪口呆。\n    祁铜的手机已经传阅到了吕婉君手上，她手指滑动着屏幕，说道：\n    “一百米能跑10.48,这能破女子世界记录了吧？”\n    （昨天写猛了，减慢0.3秒，现在非常河狸）\n    吕毅君道：\n    “女子竞技项目是很严格的。\n    “血睾酮高于女性标准都会被禁赛，何况是性染色体变异。如果她这样都能参加正规赛事，女子100米记录早就被破了。\n    “就算她赛前体检没查出问题，事后只要有人举报，一测基因就会被取消成绩，以前是有类似案例的。”\n    吕婉君把手机递还给祁铜，对王支队说：\n    “我觉得他的推测很有道理，既然这个学生有动机又有能力，那就赶快找到她吧。”\n    “明白。要是她畏罪潜逃，跑到外地就更麻烦了。”\n    “你叫什么名字？”吕婉君看着祁铜随口问道。\n    “祁铜。祁山的祁，金银铜的铜。”祁铜面露谦卑，心中暗喜。\n    ……\n    次日。\n    高三教学楼，小会议室。\n    “三月河东，三月河西，莫欺少年蠢！只要按照我的教学计划走，741班完成高考目标绝对不成问题！”\n    李从武坐在会议桌的C位上慨慷陈词。\n    下面的数学老师罗庚、物理老师刘顿、瑛语老师骆米、生物老师张井空、正治老师聂宁……面面相觑。\n    他们都感觉李老师已经疯了，对周末之前必须加班加点、用表格模版整理出考纲知识点的任务也强烈不满。\n    但奈何李从武现在凶名昭著，所以他们皆支支吾吾，不敢当场反驳。\n    “没有问题了就散会吧。麻烦大家晚上和周末回家多辛苦一下，我保证你们现在的付出是值得的。”李从武宣布道。\n    其实，他也不想强迫同事加班，己所不欲勿施于人，这是他以前最讨厌柳艳芬的一点。\n    但现在实属迫于无奈。\n    毕竟741班的家长也是重视子女的，听说749班家长不让李老师教，李老师就跑来祸祸741班，这哪能愿意？\n    虽然他们没有749班的家长那么能搞事情，根本搬不动亭长、局长那样的大佬。\n    但李从武实在不愿表现的欺软怕硬，于是好说歹说才让家长们勉强同意，还不得不答应了他们提出一个要求——\n    “既然高考目标是99%的一本率，那这次二模考试成绩怎么着也得看到明显进步。”"
}