{
  "title": "第83章 狂骉？",
  "content": "注意看，这个男人正在带儿子打排位。\n    给他一次用蛮王上单的机会~\n    他一级就能顶着小兵的伤害和敌方诺手站撸，连续三刀暴击砍得诺手怀疑人生，直接拿下一血。\n    对方打野四级过来gank（包抄），直接送出双杀。\n    他的蛮王8级，对方诺手才5级，只因连防御塔都不敢靠近。\n    再给他一次用蛮王打野的机会~\n    他拿完红buff直接开疾跑冲到下路，举起两米五的大刀劈头盖脸一顿乱砍，让辅助当场去世。\n    敌方打野盲僧见他等级落后1级，血量也不太健康，躲在河道草丛里伏击他，直接送出红蓝双buff。\n    此后，每当盲僧在野区中看见2.5米大刀的时候，就知道撤退已经来不及了。\n    游戏中后期，他的蛮王只出一件无尽之刃，就能以225%的伤害刀刀暴击，五秒无敌时间砍出的伤害，足够把对面ADC送走四次。\n    如果五星上将麦克阿瑟还在世，一定会这样评价：\n    “他只要略微出手，就已是国服蛮王的极限。重刀无锋，大巧不工，在朴实无华的暴击面前，任何华丽的操作都不值一提。”\n    “爸，我晋级白金了！没想到蛮王堆穿甲装竟然这么猛，连攻速都不要，以后我也这么出。”李景文兴奋地说道。\n    “李老师，你好厉害呀，以后能带我打皇者荣耀吗？我也想上白金。”\n    陈小可已经放学回家，正在等外卖。\n    李从武本来还担心青春期的儿子会对她产生浓厚兴趣。\n    毕竟陈小可已经发育的非常好，怀中两只华夏大白兔只比龙清颜的毛国银狐兔小一号，颜值毫不逊色，年纪也更小，怎么看都是儿子喜欢的类型。\n    但出乎意料的是，李景文虽有兴趣，但不算多，连玩游戏时都没有分心。\n    这又让李从武产生了另一个怀疑——这小子是不是在学校里找到对象了？\n    “爸，快出来，要不你改一下位置，就玩打野算了。我们把我同学这个号也打上白金，明天让他大吃一惊。”\n    李景文见老父亲若有所思，半天不返回组队房间，便催促了起来。\n    他不知道，自己玩得是排位模式，而老父亲玩得却是商业模式。\n    随着对游戏的理解逐步提升，李从武已经发现这个商业模式存在重大问题——\n    在所有枭雄中，好像只有一个蛮王开局就能暴击。\n    但排位赛和职业赛不同于匹配模式，双方选手都是可以禁枭雄的。\n    可想而知，到时如果他真去打职业联赛，对方肯定会把蛮王禁了。\n    而且，他们现在打的只是黄金、白金分段，上面还有更高的钻石、大师、最强王者。世界赛冠军的水平想都不用想，肯定是最强王者。\n    凭他的操作水平，如果选不到蛮王，开局不能暴击，等憋出装备再玩，黄花菜可能都凉了。\n    “儿子，这一把我不想玩蛮王了，我们两个去下路，都选ADC，就用刚才爸爸发明的出装方式，怎么样？”\n    “啊？为什么？”\n    “啧，你想啊，蛮王必须离很近才砍得到人，但ADC是远程攻击，那不是比蛮王更强吗？就这样，我们第一件装备都出无尽之刃，绝对厉害。”\n    李景文有些无语，感觉老爸思想太过幼稚，犹豫道：“可是~”\n    “别可是了，赶紧的。”\n    李从武拿出父亲的威严，直接把位置改成了辅助，心想这把不但要自己能暴击，还要让旁边的儿子也能暴击，再诅咒对面的玩家对无法对自己造成暴击伤害……\n    “老师你们好好笑啊，带自己儿子玩游戏，还这么严厉。”\n    陈小可嘻嘻笑着，心底对李景文升起了莫名的羡慕，感觉有李老师这样的爸爸太好了，只可惜他不准自己喊干爹了。\n    外卖送上门来，陈小可将一盒水果沙拉和牛排摆在桌上，翘囤往李从武斥收购的电竞椅的扶手一坐，一边吃一边观战。\n    “您拨叫的用户暂时无人接听，请稍后再拨。烧瑞，啧色不死克日哎不而，油带儿的……”\n    B氧得轿车内，黎妮郁怒地挂掉电话，想起吕毅君走出派出所后那赤果果的威胁话语，情绪已处在爆炸的边缘。\n    堵了半小时车，她驱车驶入峰景园小区，把车往地库电梯口一扔，人便杀上了6楼。\n    掏出钥匙打开家门，一串银铃般的笑声便刺在她的耳膜上。\n    要不是卧室里还不断游戏里的打击声与儿子咋咋呼呼的喊叫，她脑海里真会立时浮现丈夫不可描述的画面。\n    “爸，杀了他，别让这个杂种跑了，弄死他！”\n    黎妮听见这充满暴力的声音，额角青筋浮凸，心想好家伙，中午跑去网吧跟人打架，都要被立案了，居然还在玩这些鬼东西！？\n    连鞋都懒得换了，她直接走向李景文的卧房。\n    一进门，她就看见父子在打游戏，卧室竟然摆了两台电脑，搞得网吧一样。\n    而且，上次那个穿得像只因、还跟老公去酒店开过房的“学生”正坐在他身旁，用叉子叉起一块哈密瓜喂到了他嘴边。\n    由于音响声音的不小，正专注于打出暴击的李从武完全没察觉到不速之客的闯入，也没多想嘴边的水果有什么不好，感觉有点遮挡视线，便张嘴吃下了。\n    “嘭！”\n    一只小众品牌的牛皮手提包砸翻了电脑屏幕，把三人吓得同时一激灵。\n    激烈的团战就这样打输了，两名队友的突然挂机，让剩下三人陷入恐慌。\n    “妈~”\n    李景文弱弱地喊了一声，但黎妮没有答应，一时间，房中气氛像冰窟一样寒冷。\n    李从武这时才注意到陈小可的存在，猜测老婆大概率又产生误会了，于是解释道：\n    “你发这么大火干什么？这就是上次那个学生，前几天她又被高利贷的人打了~”\n    “别说这些鬼话，我不想听，你爱怎么样就怎么样,关我屁事！”\n    黎妮语带嘶吼地打断了他，说道：\n    “我只要你现在给你们校长打电话，让他不要开除那个学生，这样你儿子的事他们也不会追究了。”\n    “我说的很清楚了，不可能。”李从武语气坚决。\n    “他还是你儿子吗，啊？！”\n    黎妮深吸一口气：\n    “你知道那个学生家里的背景对吧，他们已经明说了，\n    “如果你硬要开除他们的小孩，那海州所有的高中绝对不可能录取你儿子，高义那个校长绝对也干不久。\n    “你清高，你了不起，但你别连累我们啊！\n    “就这一次，你把这件事解决了，以后儿子的事情再也不用你管！”\n    李从武看了妻子几秒，感觉自己又被瞧不起了，鼻中发出不屑的轻哼，冷声说道：\n    “黎妮，我告诉你，现在应该担心的人是他们，我最看不惯这种仗势欺人的货色，你看我以后怎么收拾他们就完了。”\n    听见这狂悖之言，黎妮皱起了眉头。\n    “你还要收拾他们？怎么收拾，拿刀去把他们杀了吗，你现在是不是疯了？”\n    李从武再次发出不屑地轻哼，没有回答，起身走向床上的背包，又道：\n    “儿子的事你要别操心了，我下午认真跟他谈过，他说了，称霸拳坛才是他的梦想。\n    “所以，我决定，全力支持他。\n    “我们把协议改一下，以后他跟我，他要住在自己的家里，不是亲戚家，更不是租的房子。\n    “这些钱你先拿着吧，剩下的我很快就会给你！”\n    唰得一声，他把背包大大拉开，用非常娴熟的动作一倒。\n    顿时，尚未花完的五十多万钞票倾泻而出，全部堆在了床上。\n    没有出乎意料，黎妮脸上肉眼可见的闪过了震惊之色。\n    愣愣看着那堆现金，她目光又接连扫过儿子面前一看就不便宜的电脑、音响、键盘、AJ鞋盒、三叶草购物袋，还有一看就很难养活的小婊砸——陈小可。\n    她脑中~\n    第一个念头是：“三年河东，三年河西，莫欺中年穷！”\n    第二个念头是：“他出狱那天说的那本犯罪纪实文学《狂骉》，真要出版了？”\n    第三个念头是：“他该不会是去持刀抢劫，自己狂骉了吧？”"
}