{
  "title": "第8章 数值炸裂",
  "content": "“啊……啊！”\n    虎哥的狠劲荡然无存，脸上只写着“惊恐”二字。\n    他求生欲还是很强的，拼命抓着李从武的手把刀推了出去，然后反身就逃。\n    李从武有些体力不支，紧握刀柄的手部肌肉都有些痉挛感。\n    但，他体内那股邪火已完全焚尽了理智，脚步立刻追赶上去，就想取他狗命，以泄心头之恨。\n    局势逆转得太快了，一直采取远程攻击的大烧鹅有些不知所措。\n    见虎哥往自己这边逃来，她才连忙转身逃向门口，惊恐之下，把限制迈步的紧身裙都拉到的腰间。\n    但她穿着高跟鞋，速度还是太慢。\n    腹部剧痛虎哥从后面扒住了她的肩膀，见李从武追上来了，大力将她往后一拉，当做人形盾牌。\n    李从武见大烧鹅手上抓着一个酒瓶，头顶阵阵发痛，直接给了她一刀。\n    外面的雨更大了，但很多人跑出饭店后并没离开，远远看着热闹。\n    “杀人啦…萨日朗…救我……”\n    虎哥进入雨中，一边呼救，一边奔向自己的宝马车。\n    有一根红糊糊的东西从他腹部掉出，在地上拖得很长，吓得车前那些人惊骇退散，没有一个鸟他。\n    就在虎哥即将抓住车门把手的瞬间，一只死神之手按住了他的肩。\n    李从武用尽最后的力气，两刀刺进后腰，把他捅倒在了地上。\n    “啊……啊……救命啊~”\n    虎哥躺在地上哀鸣，声音颤抖得厉害，气息越来越弱。\n    旁观人群看着李从武无不骇然，不管距离多远，都下意识地后退了几步。\n    749班的同学们立在郭云鹏叫来的两辆商务车前，看着极度凶残的老师，呆若木鸡。\n    雷一鸣心脏呯呯狂跳，不禁想起下午在语文课上对老师说的话——《过来单挑啊》\n    夜幕中的雨点骤然加急，冲刷着染红的刀。\n    “我杀人了？”\n    李从武脑中一片空白，完全不知道该思考什么问题。\n    低头看着脚下已经一动不动的虎哥，只见他头顶最下面那道紫色光影变得极短。\n    李从武用那种别扭的对焦方法一看，就见三行诡异的符号再次清晰起来：\n    【人】 ·o···o·\n    【眼】 ·oo···o··o\n    【卍】 o\n    卍字后面仅仅只剩一个圆圈了，如果真是二进制计数，那就是零。\n    上面两行的“圈”和“点”，也在相互转化和闪动中缩短长度，看样子也是奔着归零而去。\n    “这到底是什么？”\n    李从武仿佛置身梦境，对警笛声充耳不闻。\n    “郭少，你母亲让我先带你们离开，请上车吧。”一个中年人指着手机对郭云鹏说道。\n    郭云鹏愣愣点头，立刻招呼几个同学上车。\n    陈小可说：“那李老师怎么办？我们不去找警察叔叔作证吗？”\n    “对啊，他是因为我们才…杀人的。”唐嘉月泪痕未干的小脸楚楚动人。\n    中年人道：\n    “这不是一般的事，你们待在这里会陷入被动，先离开吧，找律师问问，再看怎么处理。”\n    “对，快走吧。”\n    郭云鹏说着，拉唐嘉月上了车。\n    其他同学紧随其后，只有陈小可还在犹豫。\n    “先走吧，待会我打电话给我妈，问问怎么办。”雷一鸣劝道。\n    “不，我要去帮李老师作证~”陈小可突然冒着雨朝红蓝闪光下的李从武跑了过去。\n    李从武头面部都有创口，帽子叔叔把他和另外五位当事人都直接送去了医院。\n    在医院门口，他看见了盖着白布的其中两位，二者头顶的字符后面真的只剩下三个“O”了。\n    在医院做检查时，他又看见了一面镜子，发现自己头顶的三道光影很长很长,下面两行犹胜那个背带裤男明星——\n    【人】 ····ooo·····oo·oo\n    【眼】 ··o·ooo·o·o·o····o·o\n    【卐 】 ··o·ooo·o··o·ooo·ooo\n    如果这代表二进制计数，那相比今天早晨，数值至少翻了几万倍。\n    ……\n    经抢救无效，虎哥五人接踵去世。\n    好在上路前酒足饭饱，又能结伴同行，怨气应该不大。\n    李从武接受审讯后，被送进了看守所先行关押,等待检察院认定案情，决定是否起诉。\n    海州的看守所不需要剃头，李从武保留了浓密的中长发，但因为没有发蜡，他只能搞成凌乱的中分。\n    当然，他已经不在乎这个了，穿过长长的监舍走廊时，满脑子想的都是自己会被怎么判。\n    无罪释放？防卫过当？过失致死？激情杀人？\n    他感觉都有可能，尽管对华夏律法有所涉猎，但此时事关自己的命运，根本无法理性判断。\n    “锵啷啷哐……”两个蜀黍分别打开了他的手铐与一道牢门。\n    李从武抱着制式用品，被推了进去。\n    只见不大的空间里已有九个穿黄马甲的男人在铺位前站成了一排，像是在列队欢迎他。\n    “这是新来的，照顾一下。”一个蜀黍开口说道，目光还在头铺几人脸上扫了扫。\n    李从武心中忐忑，怀疑蜀黍会不会是在暗示什么？\n    对于监狱里的事，他也有所涉猎，很多文学作品里都提过，描述得黑暗且真实。\n    狱卒与罪犯沆瀣一气的情况太多了。\n    而那个虎哥是黑社会。\n    李从武不由心想，自己把他捅死了，万一他上面还有其他大哥或者靠山，会不会在监狱里找人帮他报仇啊？\n    看守所里很可能有死刑犯，或者知道自己一定会被判死刑立即执行的人，一般也不会单独看押……\n    “放心吧刘管教，我们这个号里素质都很好，不会惹事，嘿嘿。”二铺前缺了一颗门牙的男人笑道。\n    “最好不会~”蜀黍没好气地瞪了他一眼，叫下属锁上门，走了。\n    犯人们立刻放松起来，都好奇地打量李从武，有几人目光明显不善。\n    李从武回避着所有人的视线，径直走向监舍最里边的蹲坑。\n    见只有倒数第二个铺空着，他便把东西放了上去，准备铺床。\n    突然，有五个人走到了他身边，把暗影投到他身上，压迫感极强。\n    “喂，这是龅牙哥。”二铺的缺牙男人指着头铺的大龅牙说道。\n    李从武非常紧张，脑子有点短路，完全不知道他们想干啥，警惕地点头致意了一下。\n    “卧槽，你TM挺嚣张啊，蹲下！”缺牙男推搡了他一把，提高嗓门吼道。\n    李从武吓了一跳，有点想照做，但猛然又想起在监牢里，软柿子会不会被欺负的更惨这个问题，甚至还联想到了“捡肥皂”。\n    于是，他强作镇定，站直了身体，虚张声势道：\n    “别惹我，我罪行很重，反正也不想活了。”\n    看着他斯斯文文、肤色苍白的样子，那五人相视一眼，都笑了。\n    “艹，你干啥进来的，还罪名很重，你TM杀人了啊？”缺牙男好奇地问。\n    “虎哥认识吗？刘虎~”\n    李从武努力表演出杀人不眨眼的样子，淡淡说道：\n    “我在一个饭店用刀捅了他们，五个人全死了。”\n    五个犯人听得一愣，又相互看了看，迅速交流了一下意见，又笑了。\n    “你TM唬谁？还杀五个，你怎么不伪装变态杀人魔呢。艹！”\n    缺牙男破口骂着，伸手去揪李从武的衣领。"
}