{
  "title": "第82章 我想打打游戏",
  "content": "“亏两百万都算好了，房价肯定还会继续跌的。要不是我儿子要结婚，谁现在会来看房子啊。”\n    一个斯文老头笑道，明显能感觉出他的购房意向不算强烈。\n    旁边的富贵老阿姨看见了门口的李从武，社交牛逼症爆发，直接走过来拉住胳膊，悄声发问：\n    “诶，你们是住这里吧。\n    “我听说这间房子的男业主，好像就是前段时间杀了五个人那个，还有死者家里的人把棺材抬过来闹事了。\n    “但这中介跟我说不是，这是谣言。到底是不是啊？”\n    李从武又好气又好笑，心知如果告诉实情，那这房子就算能卖，估计价格也得在血亏的基础上再被打骨折一次，这也太凄惨了。\n    虽然这对网红素质不高，行事嚣张，但旧账毕竟已经清算过了，李从武感觉再继续落井下石，那就太过龙王，都没人味了。\n    不过，对买家撒谎感觉也不太好……\n    正当他斟酌语句之时，旁边的李景文已得意洋洋道：\n    “弄死海州虎哥的人不住这里，住隔壁，就是我爸，那五个嘿社会家里的人上次是找错门了。”\n    啊？！老阿姨一手还亲切地抓在李从武的胳膊上，愣了好几秒才反应过来，双眼瞳孔一缩，好似看见了活阎王。\n    “哦……这样啊。”\n    她脸上挤出一抹惊恐而不失礼貌的笑容，转身拉着老伴立刻告辞，想要远离这个不祥之地。\n    好家伙，隔壁住着个血手人屠，还有被嘿社会家属认错门的风险，这样的房子谁TM想住啊？\n    房产中介有些懵逼，但很算聪明，看着李从武好像猜出了什么，啥也不敢说，也不敢问，先朝屋里喊了一声“龙小姐，客户看完了，回头云信联系”，便追向了电梯口。\n    李从武见状，真对邻居泛起了一丢丢同情，暗叹这真是屋漏偏逢连夜雨,船迟又遇打头风。\n    “我那件事以后不要挂在嘴上。你在学校不会也到处跟人这么说吧？”\n    “没，妈妈不让。”\n    父子俩正准备回家，却见又有两个年轻男人从里屋走了出来，手上都搬着东西，好像是电脑、显示屏之类。\n    “火星人R12主机，还有显示屏，爸，你猜这要多少钱？”李景文惊奇道。\n    “2万多？”李从武随口高估了一个数。\n    “主机4万5，屏幕6千多，他们真有钱。”李景文羡慕道。\n    不过区区五万，去澳岛玩一把black jack就挣到了……李从武嘴角不自觉地歪了歪，问道：\n    “这贵的电脑和我们家的有什么区别吗？我看着显示屏挺小的啊。”\n    “配置高的，这是专业的电竞设备，显卡和CPU比我们的好一百倍。显示屏小是因为方便看地图、拉鼠标，这个屏幕刷新率有360Hz，响应时间不到1毫秒，肯定没有拖影。”\n    “电竞”二字让李从武想起龙清颜和纹身男好像就是什么电竞战队的职业选手，看着被人搬出来放在门口的火星人主机，他心思突然活络起来，又问：\n    “对了，你玩的那个游戏，如果拿了冠军，有多少奖金？”\n    “枭雄联盟世界赛，每年奖池都是225万M元，冠军好像能拿45万左右。”\n    “45万M元，那就是320多万华夏币，挺多的啊。”\n    李从武粗略口算了一下，心思更加活络了，想道：\n    玩游戏运气成分应该很重吧。\n    虽然编程和AI肯定无法做到真随机，只能利用伪随机算法进行模拟。\n    但毕竟数据那么庞大，运算速度那么快，只要没人开挂，无法预测结果，沾染的因果就很少……\n    “如果能拿冠军，奖金都不算什么了，因为还有冠军皮肤的分成。有一个大神直播的时候说过，他们战队里有五六个队员都至少能拿八位数的分成，加起来估计有一个亿。”李景文眉飞色舞地说道。\n    一个亿？李从武有些惊讶了，心说打个游戏这么赚钱吗？\n    这就算放在竞技体育界也可以排在中上游了，除了足球、搏击、篮球等有限几种项目之外，夺个世界冠军还真赚不到这么多。\n    这时，两个年轻男子往返几趟后，已经把整套电竞设备都搬出了来，鼠标键盘耳机一样不落，还推出来一张椅子，看样子是要收购。\n    “你们先抬到车里去吧~”又一个衣着年轻的油腻男人向外面走了出来。\n    多日不见的龙清颜跟在他身后，不知是不是没化妆的缘故，看起来憔悴了不少，一向怒耸的峰峦都在宽松T恤中没精打采，略显低垂。\n    “叮~支付宝到账三万四千元。”\n    油腻男人用手机给龙清颜转了账，又道：\n    “你那个TCL（绝地求饶华夏区联赛）的名额我最多出6万，你考虑一下吧。不过，你那笔罚款要是还差钱，哥可以借你，没事的，总有办法的。”\n    说着，他温柔抬手，理了理龙清颜肩头的一缕奶茶色发丝。由于长相气质远远达不到霸道总裁标准，这动作显得非常猥琐。\n    龙清颜不冷不热地“嗯”了一声，把他送到了门口。\n    “五点多了，一起吃个饭？”\n    “不了吧，我晚上还有事要处理。”\n    “行吧，那哥先走了，有事打电话。”\n    油腻男人走后，龙清颜这才看清走廊上凭一己之力至少斩掉自己近百万房价的男人。\n    尽管颇有怨言，但她可不敢当面表露，什么都不说，抓住门直接往里拉。\n    房门即将闭合之时，李从武突然伸手挡住，又把门拉开了。\n    女子清丽的素颜流露惊疑之色，性感的花瓣唇微微张开，发出气弱的声音：\n    “干嘛？”\n    “刚才他们搬走的电脑，我记得你家里好像不止一台吧。”李从武淡淡说道：“如果还有，我也出34000买一套，最近在家很无聊，我想打打游戏。”\n    啊这……李景文和龙清颜都愣了。\n    半个多小时后。\n    父子两人并排坐在次卧的电脑桌前，空间略显拥挤。\n    “我的大刀早已饥渴难耐了，哈哈哈哈~”\n    随着哈曼卡顿琉璃音响中传出一道粗鲁男声，儿子选定了游戏中一个手持两米五大砍刀的枭雄，并扬言道：\n    “爸，你随便玩，我用这台电脑，肯定带你飞。”\n    旁边的老父亲一边在逗影上恶补游戏玩法，一边操作无线鼠标，选了一个手持三尺小短剑的枭雄。\n    “死亡如风，常伴吾身。”小破音响中发出了忧郁男声，听起来很晦气。\n    之所以选择这位枭雄，李从武是有战术性考量的。\n    先前趁儿子组装电脑时，他已经找到了这款游戏中最能靠气运打出优势的机制。\n    很可惜，这个游戏好像非常不重视运气，他目前唯一发现可利用的机制就是——暴击率。\n    即：普通攻击能打出200%伤害的概率。\n    所以，他选择了一个据说与暴击率非常投缘的枭雄，其实也不是很了解。\n    21分钟后，游戏中的一颗大水晶爆炸了。\n    父子俩不但被敌方虐得很惨，还连累黎妮无辜躺枪，至少被另外三名队友问候了二十多句。\n    “这亚索是个nt。”\n    “你玩尼玛的托儿索！”\n    李景文双手在键盘上噼里啪啦狂敲了三分钟，然后说道：“爸，要不你玩个简单点的枭雄，这亚索有点难，你都放不了大招。”\n    李从武盯着游戏面板上一个个枭雄技能的简介，沉吟片刻后，问：“你那个枭雄叫什么来着？”\n    “蛮王。”\n    “蛮~王”，李从武搜索出蛮王看了看，“好，下把我来玩这个蛮王。他的技能看着比较简单，大招还可以5秒无敌，我就玩它。”\n    “好吧，那你主加Q技能，先把怒气叠满，再去砍人，这样伤害才高。”\n    李景文一脸无奈，已经做好了再跪一把的准备。\n    但他不知道，老父亲看似漫不经心的选择，其实经过了深思熟虑。\n    在上一把游戏中，李从武观察到：\n    每个枭雄开局时的暴击率都为0，身上只有500金币。\n    而最便宜的暴击装备——灵巧披风——要600块，出门的时候根本买不了。\n    上一把正因如此，李从武开局就被打废了，加上亚索这位枭雄操作难度较高，基础攻击力又低，所以当他好不容易拥有了暴击率时，已经打不过对方了。\n    但是，他发现儿子玩的“蛮王”就很不一样。\n    首先，蛮王的基础攻击力就明显高出其它英雄一大截。\n    然后，蛮王的Q技能每砍一刀都能叠加怒气，而只要有一点怒气，它的暴击率就从0变成了1%。\n    也就是说，这厮开局就能拥有暴击率，而且最高可以通过砍小兵把暴击叠到35%。\n    于是，他认为只要自己选一个蛮王，出门买一件攻击力最高的装备，先随便砍两下小兵叠一叠怒气，然后就跟敌方枭雄拼命。\n    凭借200多万气运的加持，连续暴击两三刀那不是谈笑间？\n    怒气稍微叠高点，连暴五刀都有可能。\n    相信敌人绝对吃不消！"
}