{
  "title": "第87章 吃只因游戏",
  "content": "人类的情感并不相通。\n    此时此刻，龙清颜站在落地窗前，面对完全相同的暴雨景观，内心充满绝望。\n    房产中介说了，以她的报价，加上现在的行情，这套房子短期内几乎不可能卖得出去。\n    而房价如果再降，首先银行肯定要保证自己不亏，那么她们的首付都快亏没了，剩下的也根本不够交罚款。\n    她涉事虽然没有纹身男深，现在可以取保候审，但罚款如果交不起，最后一样也是要进去的，至少关两年半。\n    听说女子监狱也不好混的。\n    她知道自己不但颜值高，而且面相还是看起来非常拽的那种类型，可想而知，在里面肯定会受到大丑比们的排挤和欺辱，万一遇到大变态，甚至可能被逼着做服务~\n    这谁受得了！\n    当然，她有想过问直播间的大哥借钱。\n    可大哥之心，路人皆知。\n    毫无意外，他们肯定想当龙骑士，绝不会当大冤种。\n    甚至有的奇葩还不愿意一个人出太多，区区几百万都要多找几个骑手一起凑。\n    所以，要么进去，要么被骑，好像现下摆在她面前的就只有这两条路了。\n    ……\n    暴雨阻断了外卖。\n    李从武和陈小可一起吃了面。\n    吃完，陈小可说想休息一下再学习，问李从武能不能带她一起玩《只因战场》。\n    李从武知道这是个游戏，感觉好像听说过不止一次，但并不知道内容。\n    “就是这个打枪的游戏，你先和几十个人一起跳到一个岛上，然后只要打死其他人，最后赢了，就叫‘吃只因’，或者‘吃鸡’。”\n    陈小可热心地拿出手机给李从武看：\n    “你没玩过吗？这和枭雄联盟一样，也有好多人玩。”\n    李从武一看就懂了，感觉自己玩射击游戏可能会比枭雄联盟更容易获胜。\n    因为命中率和闪避率八成都能受气运加持，这不比提高暴击率优势更大？\n    本来这两天，随着对枭雄联盟的理解逐步提高，他知道这游戏单靠自己一个人打暴击是不可能夺冠的，至少要五个人一起打暴击，追求前期就把对方打废才行。\n    当然，他不可能加入别人的战队，因为那样收益太低了，而且队友不听指挥，气运很难发挥最大效力。\n    所以，除了他自己，至少还需要雇佣四个水平不低的职业选手组成战队。\n    这种战队是非常氪金的，再怎么丐版，维持半年估计至少也要砸个百十来万。\n    还有一个更大的障碍是比赛名额。\n    想参加枭雄联盟的顶级赛事，一个名额的起拍价就要9000万。\n    虽然今年又重新恢复了次级赛事的升级机制，可以先参加次级赛事，争夺唯一一个晋升顶级联赛的名额。\n    但非常黑暗的是，这一个好不容易争到的名额，最后也得出3000万才能拿下，届赞助商能分担几成也很难说。\n    所以，这个商业模式李从武现在根本没有能力去玩，只能等资本积累起来再说。\n    本来他都准备放弃了，但听见陈小可说吃鸡游戏也很火，加上气运可能对此影响力更强，他便抱着了解的心态上网查了查。\n    很快，他发现吃鸡游戏用手机和电脑都可以玩，手机端最火的吃鸡游戏叫《和平只因》，电脑端就是《绝地求饶》。\n    吃鸡游戏的冠军收益虽然没有枭雄联盟高，但准入门槛会相应降低。\n    比如，今年延迟举办、现在还能赶上的绝地求饶春季赛，名额费据说只要10万上下，奖金虽然不多，但国内冠军也有100万华夏币，全球冠军有50万M元。\n    他心中一动，感觉真可以试一试。\n    夺冠《绝地求饶》，就可以拉投资去打《和平只因》；夺冠《和平只因》，又能以此为背书拉到更多投资，再打《枭雄联盟》……左脚踩右脚直接上天。\n    如此一来，以后各大游戏每年的奖金和分成都能拿到手软，还可以跟直播平台签约合作，再创立全球最大的电竞俱乐部，与教育事业相接轨，顺便洗白赌博赢来的巨款。\n    简直妙不可言！\n    李从武心中大动，立刻放下手机对陈小可说：“走，去卧室里吃只因。”\n    陈小可欣然应吮，“好呀，电脑上那种我也玩过。”\n    二人走进卧室，发现两台电脑上都已经安装了《绝地求饶》，但不知怎的，游戏界面根本加载不出来。\n    陈小可也不知道咋回事，说在网吧都没有这个问题。\n    李从武本想打电话给儿子问一问，不料接电话的竟是黎妮，他只能把话咽回了肚子里。\n    查了半天，愣是没搞定，李从武突然想到了隔壁的龙清颜，心说这台电脑毕竟是找她买的，要求一下售后服务应该很河狸吧？\n    又想起陈小可帮她喂过狗，李从武便要陈小可去隔壁问一下。\n    陈小可屁颠屁颠跑去了，敲了好一会门，才见到双眼无神的女网红。\n    “小姐姐，你电脑上的游戏打不开，我老师想要你帮忙弄一下，做个售后服务，嘻嘻。”\n    龙清颜现在哪有心情干别的事情，感觉简直离了大谱，心说这李老师是傻逼吧？谁卖了电脑还管你会不会玩游戏啊？！\n    但她还是答应了，只因想起李从武的心狠手辣，根本不敢拒绝。\n    套了一件加长款T恤，她光着两条滑而不腻的大白腿串门来到隔壁，只在两台电脑上点开了不同的加速器，便让李从武和陈小可流畅载入了游戏。\n    “谢谢。”\n    “嗯，那我先走了。”\n    龙清颜正想立刻告辞，却听见李从武又说：\n    “呃，你要没事的话，再坐一下怎么样？听说你是职业选手，我有问题想请教一下。”\n    李从武语气是很客气的，令人龙清颜感觉自己即使拒绝，他也不会生气。\n    但龙清颜不敢轻易相信自己的感觉，犹豫几秒后，小心翼翼道：\n    “行，但我只能待一小下，家里还有事。”\n    “好，谢谢。你坐吧，那里有张椅子，你坐床上也行。”\n    李从武说着，已经在陈小可的指点下组队开启了四排匹配赛。\n    龙清颜搬来椅子正襟危坐，看着面前的语文老师正操纵着一个只穿比基尼的女性角色在营地蹦蹦跳跳、挥拳打人，感觉自己简直是倒了八辈子血霉，才会买到一个风水极差、隔壁带煞的凶宅。\n    都有牢狱之灾了，还要被迫营业，教两个菜鸡玩游戏，否则可能还会有血光之灾。\n    很快，游戏中近100个玩家四四组队登机，从一个海岛上空飞过。\n    龙清颜一脸无语地看着陈小可在那叽叽喳喳的教李从武跳伞。\n    只见两人根本不顾另外两名队友，先后按下“F”键，奔着“P城”扶摇直下。\n    这个P城，是海岛地图中装备最好、最多的地区之一。\n    而绝地求饶开局的装备全靠捡，所以在这种娱乐模式中，玩家们可能会扎堆往P城跳，然后以最快速度冲进房间，捡枪就干，寻求刺激。\n    此时李从武和陈小可周围就像下饺子似的，估计至少二三十人跟他们一起跳了下去。\n    龙清颜已有预感，他们马上要落地成盒了。\n    果然，陈小可一落地，才刚跑进一间房子，就迎头撞上一个从天台端着霰弹枪冲下楼的玩家。\n    “嘭~”\n    “呀，不要啊，啊！”陈小可发出刺耳的尖叫，凶前肥兔乱跳，好似子弹打在了她自己身上。\n    “嘭！”\n    “啊，我死了……老师，你快往房子里跑啊，外面又没枪。”\n    陈小可一死，转头就指导起了李从武，把龙清颜看无语了。\n    这时，音响里枪声连连，感觉P城每一处都在交火。\n    李从武本来在街道上不知所措，听陈小可说房子里才有枪，便立刻跑向旁边一间紧闭的房门。\n    “噗噗噗~”\n    一阵子弹飞来，他手臂中枪掉了一点血，所幸及时跑进房中，没有死，还发现了一件二级甲，以及一把威力较强的单发狙击枪。\n    龙清颜看着他奇慢无比的捡装备速度，心知他马上也要凉了，因为刚才开枪那人大概率会冲进来杀他。\n    “快，按R装子弹，小心有人冲进来打你！”陈小可急道。\n    李从武倒是不慌不忙，毕竟这只是游戏而已，况且他从小就进行对抗性心理训练，这种小场面有什么好紧张的。\n    “咚咚咚咚……”\n    龙清颜的耳朵敏锐捕捉到一阵细微脚步声，眼睛立刻盯向了屏幕最边缘处的半扇门。\n    不出1秒，就见一个端着自动步枪的人影侧身挤了进来。\n    而李从武此时才刚拉好枪栓，拿的还是非常不适合近战的单发狙，且准心指着墙角，离那人偏了十万八千里。\n    已有取死之道……龙清颜虽然没听过这句话，但此刻心里想的就是这么个意思。\n    在0.12秒的瞬间。\n    敌方找准李从武的位置，扣动了扳机。\n    而李从武对门口也是有所防备的，瞄见人影闪动，想都没想，右手就像凭感觉甩飞刀一样，拉拽鼠标把准心朝那人头部范围一甩，直接开枪。\n    “砰！”\n    爆头狙杀。"
}