{
  "title": "第84章 蜀黍敲门",
  "content": "片刻后，一个可能性最大的猜测被黎妮问了出来：\n    “你哪来这么多钱？不会是有人想报复那个吕副局长，所以给你送钱，让你当上班主任，然后故意整她孩子吧？”\n    班主任，是她下午致电柳艳芬询问情况的时候听说的。\n    李从武没好气道：\n    “你们搞新闻的想法都这么阴暗吗？\n    “钱没你想得那么难赚，不要用你有限的认知水平来胡乱揣测。\n    “你先拿五十万走吧。\n    “虽然这房子当年是你非要买的，但我让着你，亏的钱都算我的。\n    “另外我再给你一点分手费，就凑个整数，两百五十万，剩下两百万我三个月之内给你。\n    “你重新改一下协议吧，写这种东西还是你比较擅长。”\n    听闻此话，陈小可心里害怕极了，暗想：“老师和老婆真要离婚吗？不会是我害的吧？”\n    而李景文只是叹息了一声，回头往椅子上一坐，操控着ADC支援队友去了。\n    听出老公话里明显的讥讽之意，黎妮心里无比愤闷，没来由的还涌出一股委屈。\n    以前让他搞钱，他非要搞文学，挣那三瓜两枣只够还房贷。\n    现在要离婚了，他说自己三个月就能搞两百五十万，这是想气死谁？\n    不过，委归委，黎妮面上丝毫没有表现出来，语气冰冷地说：\n    “财产一人一半，多一分我都不要。李景文必须跟我，他以后不可能去铁笼子里打架给别人看，他是人，不是动物！”\n    “人也是动物。失去人性，失去很多；失去兽性，失去一切。”李从武道：“跟你结婚这十几年，我的兽性差点就没了。”\n    “屁话连篇！”黎妮怒吼道：“李景文，你还玩上瘾了是吧，跟我走！”\n    “黎妮，这样吧，让儿子自己选。他都这么大了，就是让法院判，法官也会尊重他的意愿。儿子你说，你想跟我还是跟你妈？”李从武问道。\n    ADC再次挂机，李景文转过身来，一脸为难地看了黎妮几秒，弱弱地说道：\n    “妈，我想打MMB。”\n    “李景文，你爸让你以后不用上学，再给你买点东西，就把你收买了是吧，啊！？”\n    黎妮气得声音发颤，一股辛酸蓦然涌上心头，泪腺止不住的炸裂，悲伤逆流成河！\n    李景文瞬间慌了，不知所措。\n    李从武从没见妻子哭得这么伤心过，无数死去的记忆突然攻击他，在他心头打出了暴击。\n    朝夕相处近二十年。\n    看着纯美少女一分一分变成少妇。\n    嗅着青涩幽香一摩尔一摩尔变得韵味十足。\n    触着平凹小腹一纳米一纳米堆出了恰到好处的柔软。\n    不是小棉袄，胜似小棉袄。\n    哪能说扔就舍得扔？\n    李从武有种强烈的冲动，很想上前抱住她好生安慰。\n    他还突然意识到，如果真离了婚，指不定哪天这个只属于自己的女人就会被第二个男人抱住，这实在令他难以接受。\n    他严重怀疑，代入到自己身上的土狗们也会非常不爽。\n    可是！\n    说离又不离，三年之约完败，那就成了舔狗，也是一个巨大的毒点，必将导致气运暴跌。\n    气运暴跌，高考就押不中题，三月之约一到，又会被啪啪打脸，必将导致气运跌落谷底。\n    气数已尽的日子，他再也不想过了。\n    废物才做选择,龙王全部都要。\n    李从武觉得，这婚得离，但黎妮也不能被其他人染指，必须想出两全之法！\n    他脑筋急转，飞速思考。\n    然而，一下子根本想不出妙计，只能暂且作罢，准备晚点再去鸡蛋APP中寻找答案。\n    叹息一声，他道：\n    “李景文，你先跟你妈妈回去吧，打拳的事情不急，慢慢跟妈妈解释。”\n    “好。”\n    李景文立刻点头答应，乖乖站到老妈身边，低着脑袋，像个做错事的孩子。\n    这时，客厅那边突然响起门铃声。\n    李从武眉头一皱，想不出有谁会在这个时间点上门拜访，有些惊疑，立刻指使陈小可把床上的钱藏起来，自己走了出去。\n    透过电子眼向外一看，瞳孔猛然收缩。\n    嚇！\n    原来有三名帽子蜀黍正面朝房门，立在走廊之上，广角镜头的畸变效果，使这三道身影显得异常惊悚。\n    “砰砰砰~”\n    为首的年轻蜀黍又抬手拍了三下门，李从武这才认出他是祁铜，这说明来人不是派出所民警，而是南湾区的刑警。\n    来不及进行太多思考。\n    李从武先一个箭步冲到阳台，把飞刀和刀靶藏了起来。\n    又一个箭步冲回卧室，确认陈小可已将装钱的背包塞进了床下。\n    然后，才过去给蜀黍开门。\n    黎妮被他这操作搞懵了。\n    等儿子朝外张望一眼，惊呼来人是警察后，她止住了哭泣，心里惊疑起来。\n    “怎么这么久才开门？”带队的罗蜀黍出示证件后狐疑地问道。\n    “刚才我们在里面玩游戏，声音太大了，所以没太听清。”李从武强作镇定，问道：“有什么事吗？”\n    罗队不答，对祁铜和另一人说：“去看看几个人在家？”而后盯着李从武，厉声问道：“你不知道我们为什么过来吗？”\n    “不知道。”\n    “不知道？今天下午你都去哪里了，来，从2点钟开始，仔细跟我说一遍。”\n    听他问的是今天下午，李从武更加疑惑的同时，心里也放松了一点。\n    毕竟，他下午可什么坏事都没干，而且从派出所到海鲜餐厅再到购物店，所有行程都是可以证明的。\n    不一会，他就原原本本讲了一遍。\n    应罗队的要求，他解锁手机，展示了通话记录和信息。\n    另一边，祁铜两人也打开执法记录仪，对黎妮三人进行了同样的询问。\n    然后，所有人都被叫到客厅沙发区就坐。\n    这时，又有一个年轻蜀黍带着隔壁的龙清颜从门外进来，把调出的小区监控给罗队看，证明了李从武和儿子5点多回来之后确实没有再出去过。\n    然而，即便如此，蜀黍们看李从武的眼神也任然带着深深的怀疑，那态度就像是已经认定了某人是“凶手”，非要破解不在场证明的名侦探柯基。\n    尤其是祁铜，心中对狼人老师的敬畏又加重了几分。\n    “你真不知道出什么事了吗？”\n    罗队想了想，用手机打开一段道路监控视频，说道：\n    “好，我告诉你，下午六点多钟，你班上有个学生被这个带帽子的人袭击了。\n    “他头上挨了一钢管，腿骨也断了，人在医院现在还没醒。\n    “我怎么听人说，你跟他有过节，现在还要开除他。而且，他舅舅今天在派出所还跟你有误会对吧？”\n    此言一出，黎妮、李景文、陈小可包括龙清颜都震惊了，看李从武的目光分明也带上了怀疑。\n    龙清颜暗自庆幸当初果断认怂的决定，心说这李老师也太狠了，对自己班上的学生都下此毒手，要是我不发视频澄清道歉，他不得打死我？\n    黎妮母子脑中则直接重播起了李从武那句——“你看我怎么收拾他们就完了！”\n    “你说的是雷一鸣吗？我确实不知道这事。”\n    李从武也同样震惊，心说不会吧，我可没有诅咒过雷一鸣，到底谁打的，这不可能也算在我头上吧！？\n    罗队一脸不信地看着他，沉声道：\n    “我知道，打人的肯定不是你，但那个人你不认识吗？\n    “我告诉你，那个人我们肯定是能抓到的，你不要抱有任何侥幸。\n    “还有你们，知情不报、作伪证都是要负法律责任的，有什么事情现在说出来，还为时不晚。”\n    说着，他用锐利目光扫了其他人一眼。\n    昨晚才刚取保候审被放出来的龙清颜非常不安，立刻说道：\n    “我说的都是实话，下午那几个人都是来看房和收设备的，张警官都打电话问过他们了。”\n    黎妮更加不安，问：“你们是怀疑他指使别人做了这件事？”\n    “这怀疑不合理吗？”罗队没好气地反问道。\n    他是参与调查过两次瓷砖血案的人，此时怎么看李从武都感觉有问题。\n    现在被打的人可是吕局的亲儿子，罗队真的压力山大。\n    “我爸下午就是一直和我在一起，一个电话都没打过，连我妈的电话都没接。”李景文道。\n    “对，我放学回来李老师就在家，他一直在玩游戏，没接过电话。”\n    “游戏？是那两台电脑上的游戏吗，带我去看看。”祁铜双目突然一亮，好似眼前闪过一只“心机之蛙”。\n    李从武无语了，心说这厮是不是动画片看多了，难不成我还能在游戏里指使队友去打雷一鸣，同时故意制造不在场证据？\n    很快，祁铜检查完了，除了发现李老师蛮王玩得贼溜之外，一无所获。\n    由于李从武有着完美的不在场证明，蜀黍们只能就此作罢，走了。\n    尽管李从武对黎妮严正强调，说雷一鸣被打绝对与他无关，就是要打，他也会直接去打他舅舅。\n    但黎妮显然没有完全相信，很快带着儿子也走了，只在茶几上留下了那张吕毅君的名片。\n    李从武郁闷地往沙发上一坐，心知自己现在算是彻底被南湾区刑警列入重点名单，也不知道会不会影响去澳岛捞钱。\n    “李老师，我相信你没有找人去打他，你是好人，肯定不会做这么过分的事情。雷一鸣总是叫人去学校外面打架，肯定是哪个跟他有仇的人打的。”\n    陈小可冷不丁冒出的一句话，让李从武突然想起了一个人——\n    周楚！\n    李从武记得，当时自己为了制造囚徒困境，是故意把雷一鸣带到篮球场指认出了周楚三人。\n    现在她真被开除了，确实是有作案动机的。\n    而且，李从武在学校档案里看过，周楚虽然仅仅是国家一级运动员，但百米冲刺的电计成绩为10.48。\n    这速度就算放在男子健将级别的考核里，都能达标了。\n    要不是她自己不愿加入女子体育队，早被挖去当职业运动员了。\n    所以，她也有殴打雷一鸣的能力。"
}