{
  "title": "第89章 直播新赛道",
  "content": "心中定下谈判底线，李从武把陈小可赶去餐桌上学习了。\n    孤男寡女共处一室。\n    21岁的女主播轻启朱唇，提出了一个非分想法——\n    “李老师，我现在缺钱交罚款，你能不能替我直播吃只因。”\n    嗯？\n    李从武听懵了，疑惑道：\n    “我替你直播吃只因？我来吃，这样有人看吗，那些观众不应该更想看你吃吗？”\n    “因为你技术更好~”龙清颜解释道：“就是，我会出镜，你……抱着我玩。”\n    啊？\n    李从武愣了。\n    见他眼神怪异，龙清颜又道：“你别想歪了，我说的是像唱双簧一样，你坐在椅子上玩游戏，我坐你身上挡住你，然后观众就以为是我在玩。”\n    啊这……\n    由于龙清颜只有中专文化，学的还是美容美发，很难言简意赅的表达准确，所以只能短话长说，娓娓道来。\n    原来，她和纹身男组战队打职业赛，纯纯是为了混一个噱头，其实凭她们的水平，拿好成绩根本不可能。\n    纹身男在职业选手中技术只属于中上游，用狙击枪的水平最多挤进全网前二十。\n    而龙清颜凭借自身实力则最多打上钻石段位。\n    毕竟女人的手速和反应都太慢了。\n    她刚枪和狙击的技术真不行，比赛中只擅长打指挥位，就是收集敌方位置信息、判断地形、进圈点等等，如果直播吃鸡根本不精彩。\n    而直播行业是很卷的，在每条赛道里，向来只有0.0001%的头部主播能吃火锅，剩下99.9999%的主播一起分火锅底料。\n    如果龙清颜和纹身男单独开播，那无论在卖烧整活赛道，还是实力吃鸡赛道，他们都赚不到什么钱。\n    但天才的他们有天灵光一闪，独创一招“双簧直播”手法，另辟蹊径，统治了一条细分赛道。\n    试问：\n    一个整容的女主播，长相普通，跳舞也不行，只会做招牌动作比心，这有流量吗？……铁定没有。\n    一个女运动员，跑倒数第一，这有流量吗？……铁定也没有。\n    一个整容的女运动员，虽然长相普通，但会做招牌动作比心，还能跑倒数第一，这有流量吗？……\n    这可太有了，大大的有，比奥运冠军还多亿倍！\n    同理。\n    一个D罩杯、穿的很烧、颜值很高、还会发酥麻御姐音的职业选手，狙击枪玩得贼6……这虽然比不过整容的女运动员，但流量着实也不少。\n    龙清颜和纹身男就是这样赚取流量，然后变现的。只不过最后变现的路子有点太野，于是悲剧了。\n    现在，他们在斗兽平台的两个直播账号都已被封，与平台签的直播协议，由于违反法律法规，根据一则风险条款，已经自动废止。\n    而法律也没有规定“取保候审”者不能直播。\n    所以，龙清颜现在完全可以用逗影账号直播吃鸡。\n    为了筹钱，她找逗影的人聊过，想签一份“卖身合同”，让逗影一次性先付她几百万签约费，把罚款一交，那以后就完全没事了。\n    但逗影平台不傻，就算她肯自降身价，也要求她必须先在逗影试播一段时间，先测试一下粉丝粘性与商业价值，然后再谈签约之事。\n    可现在，她朋友圈中狙击枪贼6的人都已经进看守所了，罚款比她高的多，自身难保，哪还有空跟她合体直播。\n    但她如果自己开播，以前的人设肯定崩塌。\n    天无绝人之路！\n    龙清颜也没想到，有一个世界级甩狙大神就在自己隔壁，在惊为天人的同时，她心思活络起来，这才有了此时尴尬又失礼的请求。\n    “李老师，凭你的技术，跟我一起直播，效果肯定炸裂！\n    “到时签约费拿到几千万都很有可能。\n    “如果他们分批付，你让我把罚款先交了，剩下的你多拿几成都可以，直播收益你也可以拿大头，怎么样？”\n    龙清颜一脸期盼地看着李从武，感觉这是最后一根救命稻草……不，是救命大腿，搞不好以后做大做强，再创辉煌都有可能。\n    几千万？李从武还真有点心动。\n    虽然网红是他最讨厌的人群之一，厌恶程度仅次于龙王文学作者……但龙清颜都说了，他自己不用出镜。\n    “等一下。我替你玩，难道观众就看不出来吗？”李从武问道。\n    “看不出的，我可以用专业设备把你从背景里扣掉。要不，你去我家看一下，我在这里讲不清楚。”龙清颜答道。\n    李从武迟疑片刻，随她去了。\n    那条不讲公德的哈士奇明显记得李从武的凶狠，见这个煞星又来了，只敢夹着尾巴做狗，远远看着女主人带他走到了改造后的餐厅中。\n    以前成排的电竞设备如今只剩下孤零零的一台。\n    这台电脑前放的不是电竞椅，而是一张厚实的创意沙发椅——靠背高于人头，还是类似白狐毛皮的材质，看起来很舒服。\n    龙清颜拿出一件做影视特效专用的绿色紧身衣，往沙发椅上一坐，演示道：\n    “你只要穿上这件衣服，然后靠着椅子玩就行了。\n    “椅子的位置，摄像机位，布光都是调好的，软件会自动把你抠掉。\n    “到时我坐在前面，摄像头拍不到我的手，我把手搭在你手上，动作也不会穿帮，观众只会看见是我在玩游戏。\n    “这后面还有另一台机位会过我的肩拍屏幕。你狙玩的那么好，观众最怀疑的问题肯定是我开了挂没。\n    “他们会想各种办法验证，一帧一帧去拉电脑和游戏画面，注意力根本不会放在背景上。”\n    李从武无语凝噎，不得不佩服她们搞歪门邪道的本领，心说这网红忽悠起人来，真是防不胜防啊。\n    但这方法感觉确实有可行性，就是……这好吗？\n    他皱眉问道：“我们这样合作直播，你就不怕你男朋友有意见？”\n    “我早就跟他分手了，现在这样就是他害的，而且出了事他就想着自己跑，这种人还留着干嘛？\n    “你是怕你老婆介意吗？\n    “我们可以去你学校旁边租个房子开播，每天2-3个小时就够了。”\n    李从武心中本来确实有点抵触，但听她哪壶不开提哪壶，不由想道：\n    “她都想开庭了，还冤枉我出轨，那我跟女主播进行商业合作，赚点钱不过分吧？！”\n    于是他道：\n    “就在你家玩吧，可以先试试，看到底行不行。”\n    “好啊~”龙清颜双眸一亮，心中大喜，问道：“要不现在就试一下怎么样？”\n    “等等，我还有一个条件。”\n    “什么？”\n    龙清颜心中咯噔一下，第一反应是认为面前这个老男人也想当龙骑士，立刻忐忑起来。\n    “你们有参加TCL联赛的名额的对吧？”李从武说：“你把战队所属的公司转让给我，到时我带你一起比赛，等打赢了全球总决赛，我分你2万M元奖金，怎么样？”\n    龙清颜一愣，感觉李从武这么大岁数了，怎么想法如此幼稚。\n    她委婉地劝道：“想打赢职业赛的要素太多了，跑圈、搜装备、团队配合、游戏理解这些都要练到顶尖水平才行，春季赛下周末就开始了，你才刚玩这个游戏，而且还没有好的队友，估计很难。”\n    不料李从武压根没听劝，嘴角微微歪斜，口中淡淡说道：\n    “三日河东，三日河西，莫欺新手菜。\n    “这么简单的游戏，你教我三天就差不多了，然后我们再去网吧雇两个队友，我保持带你们拿下世界冠军。\n    “到时候直播不也更赚钱吗？”\n    龙清颜又是一愣，再次重新审视起面前的男人，不知怎的，竟对他的狂言产生了一丝信任。\n    兴许是杀气侧漏的缘故，她还突然发现这个语文老师其实挺有男人味，175的个头感觉比187的纹身男凶悍亿倍，嘴角总是紧抿着，平淡而坚毅……\n    “好吧，我明天去找刘世航的律师说一下，反正比赛我们也打不了，最多给他几万块转让费，只要你能跟我一起直播就行。”她答应道。\n    李从武满意地点了点头，从她手里接过紧身绿幕服，先闻了闻上面黄月亮洗衣液的香味，然后捏着衬衣领子下的一扣纽扣说道：\n    “你回避一下，我换衣服，把领子套在里面肯定不舒服。对了，你拿个坐垫来吧，厚一点的。”\n    “嗯，好，我们有垫子。”\n    龙清颜突然又发现，这个杀人狂魔是儒雅且有文化的，有种西装暴徒的感觉。\n    不一会，电脑灯光全部开启，李从武坐在那张沉重的沙发椅上，上身和头部都裹上了绿幕服，只露出双眼与口鼻。\n    抠像软件有面部识别以及向内侵蚀孔洞的功能，确保他露出的五官会随绿色一起消失，然后补上后方已经录制的背景空镜。只要光源和椅子不动，就不会穿帮。\n    龙清颜换上了一套偏保守的紧身运动服，为掩盖两天没洗头的味道，还特意喷了点香奈儿5号。\n    “我试试，你看舒不舒服。”\n    她把以前直播专用的垫子垫好，然后尴尬就坐。\n    李从武表面十分淡定，可当重量压下，香气扑鼻，心中还是不禁一荡。\n    “好在这个坐垫比较厚，适应一下就行了~”\n    他暗自庆幸，但很快，突然又发现一个问题。\n    由于李从武的身高比纹身男足足矮了12公分，此时视线透过龙清颜的肩膀，很难把屏幕看全，根本玩不了游戏。\n    调整了许久都感觉不合适，龙清颜无奈之下，只能咬牙说道：\n    “屏幕已经调得很高了，再调高会被怀疑的。要不……干脆拿掉这个坐垫？”"
}