{
  "title": "第81章 从小塑造龙王思维",
  "content": "“我儿子不满16，勉强算是孩子，因为打架造成轻伤是不用负刑事责任的，而且初中属于义务教育，法律规定学校不能开除他。\n    “你侄子已满18，这还是孩子吗？高中不是义务教育，他敢花钱雇凶打人，学校开除他合情合理合法。\n    “这两件事都不用聊了，你们该立案立案，我们该赔钱赔钱。\n    “姓吕的，我今天把话撂在这，雷一鸣学校开定了，副局长也留不住他，我说的！”\n    李从武语气斩钉截铁，目光带有深意的扫了一眼肖警官。\n    肖警官眉头紧皱，显然没想到一个高中老师竟敢口出如此狂言，连吕副局都不放在眼里，本来想训诫几声，但出于独善其身的考量，欲言又止了。\n    吕毅君脸色变得有些铁青，一下被呛得说不出话来。\n    上个星期，他可是答应过侄子能把这事搞定的。\n    而且，因为低估了摆平此事的难度，他还对近期忙着处理大案要案的姐姐撒了谎，说只是一点小事，他已经处理好了。\n    但万万没想到的是，高义星期一竟会突然变卦，以迅雷不及掩耳盗铃之势，当着全校师生的面把雷一鸣开除了。\n    吕毅君在震惊之余，都没敢去跟姐姐说，立刻又去质问高义，但得到的回应却是——除非李老师点头，否则雷一鸣必须开除。\n    所以，他才祭出现在这招“以彼之道，还施彼身”，希望挽狂澜于既倒，扶大厦之将倾，保住侄子的学籍。\n    否则，真没法跟他老姐交代。\n    但现在看来，这一招恐怕还是搞不定。\n    吕毅君真TMD想不通，面前这位小小的语文老师，怎么就这么难搞？\n    送钱不要，施压也不怕，连儿子前途受影响都不管了，难道他就没有一点软肋吗？\n    头怎么比蜜獾还铁！\n    另一边，黎妮听见李从武要拿儿子的前途开玩笑，立刻把他拉到一边低声问道：\n    “你是不是疯了，到底怎么回事，这个人的侄子是你的学生吗，你要开除他？”\n    李从武丝毫不抑制音量：\n    “对。\n    “这事你不用管了。我来的时候就问过王律师，他们想怎么告都可以，李景文顶多就是赔钱留案底，不可能有什么实质性惩罚。\n    “而且，这不是儿子的错，就是那两个混账东西活该挨打。”\n    李景文闻言，心中一动，莫名感觉自己的老父亲真是……泰裤辣。\n    “李从武，你是不是疯了！”\n    黎妮柳眉倒竖，一双狐眼怒瞪着丈夫，急道：\n    “他成绩本来就不算好，留个案底，好的学校还会录取他吗？以后上大学怎么办？工作怎么办？”\n    李从武不屑说道：\n    “不要把什么事都想的很严重，只要天没塌，过几年你再回头看，就会发现这都是屁大点的事。\n    “再说了，非要上大学吗？据统计，华夏现在有2.18亿大学生，但只有1.3亿条狗，大学生比狗都多，已经不稀缺了。\n    “李景文也不是读书的料，他说他最想干的事情是进八角笼当综合格斗冠军，那是合理合法的。\n    “我决定了，等他初中毕业，我就送他去练MMB，我出得起这个钱。”\n    突如其来的惊喜使李景文虎目一亮，他立刻问道：“爸，搞真搞假？”\n    突如其来的惊吓使黎妮肺差点气炸，她感觉准前夫现在简直不可理喻，愤骂一声“疯子”，直接转向肖警官和吕毅君，控制着情绪说道：\n    “这个人有病，你们别听他胡说八道。\n    “我跟他马上就离婚了，儿子的监护人是我。\n    “这件事肯定是我儿子过错更大，我们愿意道歉，你们有什么要求可以跟我说。”\n    李从武冷冷说道：\n    “黎妮，你要这么说话，那我就不同意儿子跟你了。\n    “告诉你，那套房子我不卖，你那一半房款我分期付给你，三个月之内就结清。\n    “从今天开始，儿子回家住，免得在你爸妈那里不受待见。\n    “别以为我不知道，你妈总说他老家是一窝土匪，刚才连你都这么说了。”\n    黎妮气得胸膛起伏，都没好奇他哪来的钱，立刻骂道：\n    “放你的狗屁，我爸妈什么时候不待见他了。你现在给我滚，不要在这里帮倒忙。”\n    房间里的其他人都懵了，心说这俩人到底是在搞什么，不知道的还以为这里是民正局的调解室呢。\n    吕毅君面露怪异，但看见黎妮的态度与李从武截然不同，心里不禁又生出了几分希望。\n    想了想，他觉得在派出所里自己有些话不方便讲，而且解铃还须系铃人，他的要求孩子的妈答应没用，还得让她说服孩子的爹才行。\n    于是，他皱眉说：\n    “马上离婚，就是还没有离。你们都是监护人，我到底听谁的？\n    “我跟你们说，我纯粹是看在孩子年纪小的份上，才劝我两个员工来接受调解的。如果李老师是这种态度的话，那就没得谈了。\n    “你们还是先冷静一下吧，这是我的名片，你们商量好了再找我谈。今天先让孩子回学校上课吧，别耽误学习。”\n    说着，他把一张名片递给了黎妮，然后向肖警官告辞，带着女秘书和两个绷带青年走了。\n    黎妮当然听得出弦外之音，头都大了，立刻追了出去，想先了解清楚吕毅君的想法，回头给颠公丈夫做思想工作。\n    总之，她绝对接受不了儿子在档案里留一个暴力犯罪的案底。\n    李景文该做的笔录和登记都做完了，行正拘留也不适用于他。\n    李从武作为家长签了个字，很快带着儿子走出派出所，根本不等黎妮，直接打了个车，扬长而去。\n    “现在是去学校吗？我有点饿，中午那碗饭才吃了一半就砸在那个傻逼头上了。”\n    “下午就不去学校了，你想吃什么？”\n    “烤肉，行吗？”\n    李从武有点无语，心说你闯这么大的祸，还有脸吃烤肉？\n    不过，一想起背包里的60万现金，他又莫名豪放了起来。\n    说真的，虽然赚了这么多钱，但这两天他根本没有花钱的欲望。毕竟老婆、孩子都不在身边，自己一个人花，有什么意思？\n    “爸带你去吃海鲜怎么样？”他冷不丁地说道。\n    “海鲜？”\n    李景文警惕地看着老父亲，怀疑这会不会是“反语”的修辞手法，接下来很可能有一个大逼兜呼啸而来。\n    “麻烦改下路线，去香格里拉酒店。”李从武直接对司机说道。\n    卧槽？李景文十分惊讶，又怀疑这会不会是因为老父亲要和老母亲离婚，感觉愧对自己。\n    李从武不知道儿子稀奇古怪的想法，沉吟片刻，教育道：\n    “我跟你说，今天这事虽然错不在你，但你的做法非常之愚蠢！\n    “要是你今天已经18岁了呢，把他们打成轻伤，自己赔钱坐牢，伤敌八百，自损一千，这不是傻吗？\n    “当然……做人不能憋屈，有人惹了你，必须打回去。\n    “但君子报仇十年不晚，你报仇之前一定要先权衡利弊，抓住最好的机会，一击而中，全身而退，方为上策。\n    “明白吗？”\n    李景文都听愣了，本以为老父亲又会老生常谈，告诉自己打人不对，可没想到他竟然教自己“睚眦必报”。\n    但这番话小伙子还真听进去了，若有所思，感觉自己在监控底下直接动手确实有点蠢，心想以后打人之前至少应该先考虑一下怎么才能不被抓住。\n    李从武看着儿子，心中已然做出一个大胆的决定。\n    父母总想给子女最好的教育，他可不想让儿子长大之后沦为“气数将尽”之人。\n    觉得自己就算不能明示“外星人假说”，但也可以潜移默化地给儿子塑造龙王思维，说什么也得让儿子把人生的“毒点”都尽量规避掉。\n    “今天那些人敢给你下套，已有取死之道。爸不会放过他们的，等过段时间，我一定会收拾他们。”李从武淡淡说道。\n    “牛而逼之！”李景文大赞。\n    前面开车的司机频频通过倒车镜向后看，心说我滴妈呀，这是什么父亲，有这样教儿子的吗？\n    他浑然不知，自己头顶的气运都快短没了。\n    ……\n    吃了顿三千多的海鲜大餐，又在购物中心买了两双AJ、几件衣服，父子俩才回到小区。\n    电梯门一打开，他们就听见了哈士奇嗷呜嗷呜的叫声。\n    此时才五点多，斜阳把金灿灿的光线洒在了楼道里，一只哈士奇撒丫子冲到电梯口，用充满智慧的眼神看了一下李从武，然后掉头狂奔，在光滑的地板一个甩尾漂移，拐进了敞开的家门内。\n    “嗯？隔壁那两个网红被放出来了？”李从武自语道。\n    “他们真被抓了吗？”李景文道：“我这几天在逗影上看到新闻，说斗兽平台好多主播都被抓了，这两个傻逼就是斗兽的主播。”\n    “不清楚，前天有警察来过。”\n    两人路过门口时停下脚步，好奇地朝里面张望，只见有几人脚下套着鞋套就在玄关处，其中一个人穿得介里介气，瞎子都看得出他必是房产中介。\n    “这个户型151平，得房率80%，是这个小区最好的。开盘的时候这里要81000，现在行情你们也知道，加上业主急着转手，所以只要62000。”\n    西装革履的中介说道：\n    “你们看装修这么好，又新，他们才住一年就要亏两百多万，再低的话人家也不肯卖了。”"
}