{
  "title": "第86章 暴雨日",
  "content": "现在距离二模考试也就只有一个多星期了，所以李从武必须马上暴力押题。\n    他认为，这是获取家长信任，鼓舞任课老师士气，增强差生高考信心最为关键的一步。\n    然而，第一次当领导的他还是缺乏实战经验，没悟出员工对付领导的最强招数其实是“拖”字诀。\n    五根完全不渴求进步的老油条，虽然没有明确表达抗议，但一走出会议室便开始发牢骚。\n    相互只经过了简短的试探，便默契地统一战线，准备阳奉阴违，拖着事情慢慢做，到时说工作量太大难以按时完成就行了。\n    ……\n    星期五。\n    学校应气象台发布的暴雨红色预警，临时决定停课。\n    这要放在以前，李从武肯定会谢天谢地，沏一壶好茶，坐在落地窗边搞文学。\n    但现在，他感觉时间紧迫，真不想放这个假。\n    给五根老油条发信息提醒“加班”之后，他只能督促陈小可一个人的学习，自己则打开手机和电脑，看看龙王文学，玩玩枭雄联盟。\n    气运是有“低保”的——这是李从武新发现的一个规律。\n    每当气运暴涨到一个高峰时，它的低保值也会被相应拉高，然后在接下来的一段时日里慢慢回落。\n    比如他前两天的气运突破了600万，现在半夜起床撒尿就发现头顶的【观看数】虽然只有几万，但【气运数】却仍有近100万出头。\n    到了白天，有更多外星老铁前赴后继围观他，即使他在家躺平一天，也能时刻保持200多万的气运。\n    然而，纵使200万气运加身，也改变今天接连不断的坏消息。\n    上午，他接到了李景文故意伤人之事被正式立案的通知。\n    那两个挨揍的大怨种还向监护人提出了医药费、误工费加精神损失费等各项补偿，金额共计三十万。\n    李从武对此不屑一笑，心说案都立了，还想敲竹杆？\n    两颗牙，一根鼻梁骨（线性无位移），这要超过两万五，就算王喆是废物！\n    他直接打了个电话，全权委托王喆去周旋了。\n    中午，他又接到了出入境服务厅的消息。\n    办理护照以及澳岛通行证的审批居然失败了！\n    原因并非是刑警队盯上了他，只因他是海州在编教师，所以被告知目前无法因私出境，具体原因为：有关规定。\n    这真是出乎了他的意料。\n    公务猿不能随意出境他倒是听说过，但事业蝙怎么也受限了呢？\n    上网一查，发现还真是。\n    逗影的相关评论区里就有很多地区的老师说自己想出去玩被拦截了，还有说护照直接被收缴的，连寒暑假期间都不允许。\n    （文学设定，勿联实）\n    李从武郁闷了。\n    不去澳岛，那怎么在三个月之内凑齐250万？\n    现在辞职肯定也不行，这样不就等于三月之约直接失败，自己被啪啪打脸了吗？\n    下午，快下班的时候，他又接到了法院的通知。\n    原来是黎妮为了搞到儿子的监护权，直接对他提起了离婚诉讼，于是调解员按照惯例，想要先对双方进行诉前调解。\n    李从武猝不及防，感觉自己被偷袭了，气急败坏地打给黎妮进行质问。\n    不料黎妮比他火气更大，估计是因为儿子被立案的事产生了应激反应。\n    在一通怒骂之后，她还发来了李从武和陈小可一起消失在酒店大堂的视频，并说她本来都想不理会这些龌龊事了，但如果李从武非要带坏儿子，那她就告诉法官说李从武婚内脱轨。\n    看着那个视频，李从武懵了。\n    他当然不能说那酒店里藏着一家赌场，只能说自己是带着陈小可一起去……找其他家长偷偷进行课后辅导了，因为现在管得很严，在编老师肯定是不允许在校外补课的。\n    黎妮~信他个鬼！\n    李从武解释无果后气急败坏，质问她是不是找人跟踪自己，夫妻之间最基本的信任呢？\n    黎妮也没有隐瞒，把同事搞新闻暗访的事说了，最后扔下一句“要想人不知，除非己莫为”，挂断了电话。\n    李从武把手机往桌上一扔，在恼火之余，也暗暗心惊：\n    “我大意了，有人跟踪居然都没发现，幸好那个赌场有人引路，估计那个人也不知道我是去干什么的。\n    “豹哥那事情还真不一定解决了。\n    “而且，如果真是周楚打的雷一鸣，以她睚眦必报的性格，肯定也会找机会报复我。\n    “雷一鸣的舅舅和妈妈看见他被打成这样，也不知道会不会更加迁怒于我。\n    “以后出门不管去哪，都要时刻用上爷爷教的反跟踪术，绝对不能偷懒，放松警惕……”\n    李从武突然感觉自己身上的麻烦简直不要太多，不由感叹这就是冲突法则带来的副作用啊。\n    他这下真有点切身体会到那些社会大哥成天提心吊胆、军正大佬出门随时要带几十上百人保护的痛苦了。\n    估计他们还真不一定喜欢搞那种排场，可是，不搞真要命啊。\n    蓦的。\n    蓝光接连划破窗外的暗沉天空，雷声滚滚，震动苍穹。\n    暴雨虽迟但到，飞流直下三千尺，像直径上百公里的瀑布一样冲刷着城市与土地。\n    “啊，好可怕呀，雷会不会劈到家里来？”\n    陈小可又又又把笔一扔，从餐厅跑来次卧的落地窗前向外张望，心里其实只有一分害怕，另外九分都是兴奋。\n    很快，李从武也起身站到了窗前。\n    看着外面狂暴肆虐的景致，他心中的烦乱反而一下子消解了，暗暗想道：\n    “不过是些许风雨罢了~\n    “龙王还怕这些吗？\n    “雨越大，我气运越强！”"
}