{
  "title": "第9章 牢狱之灾",
  "content": "李从武心里一发狠，崩拳如箭，打在他腹部。\n    “唔~”缺牙男像虾米一样蹲了下去。\n    龅牙哥见这新人还真敢动手，微微一愣后，立刻吼道：“干他！”\n    四个人一拥而上。\n    在狭窄的空间内，李从武一下就被他们摁倒了，手脚动弹不得，嘴也被一个枕头捂住，眼看就要遭受毒打。\n    “阿龅~”\n    一个不温不火的声音突然响起。\n    所有犯人听见后，立刻住了手。\n    连捂着肚子想要报仇的缺牙男都暂时压下了火，回头看向第四个铺位上坐着的人。\n    此人约莫五十多岁，头发已经半白，微微发福，气质也像语文老师，不过是教小学生的那种，更有耐心一点。\n    “强哥，怎么了？”大龅牙小心翼翼地问。\n    那个强哥笑道：\n    “你刚才没听懂刘管教的暗示吗？\n    “他说的话和以前差不多，但意思不太一样。\n    “这个新来的比较特别，你要是把他打伤了，可能给刘管教惹麻烦。”\n    他话音刚落，就听监舍门外响起一声口令。\n    那五人连忙放开李从武，跑到自己的铺位前站好。\n    李从武见那个强哥下铺时，双脚之间当啷作响，竟然还戴着脚镣。\n    他有些震惊，也瞬间悟了，心道:\n    “死刑犯和一些危险的重刑犯是要戴脚镣的，难怪他们刚才不信我。\n    “哪……我现在没被上脚镣，是不是说明罪行不算太严重呢？”\n    监舍门再次打开，刘管教又走回来狠狠敲打了大龅牙一番，还警告李从武老实点，然后又走了。\n    大龅牙几人悻悻看了看李从武，没有再来找麻烦，都围着那个强哥低声说话。\n    李从武忍不住偷看了强哥几眼，突然发现他头顶有一道光影奇长无比。\n    聚焦细看，更是感觉惊人。\n    自从发现死人头上的二进制数值会归零后，李从武总下意识去计算眼前各种人的数值，已经发现了一些规律:\n    第一行【人】的数值：\n    一般人的都比较短，口算就能转化成十进制，平均值在50左右。\n    而且它比较稳定，波动不大——当然，虎哥去世时是例外。\n    他还发现~\n    刑警的【人】数值普遍高于后勤和文职人员。\n    年龄小的学生，普遍高于成年人。\n    还有像黎妮、庞嘉月那样比较漂亮的人，第一行光影好像也比其貌不扬的人要长。\n    但，这显然不足以概括变化规律。\n    因为李从武最后一次照见自己头顶时，粗略估算的【人】数，是20万+。\n    那个背带裤男明星，至少在30万上下。\n    而眼前的强哥，则是百万量级，不打草稿都估不出来。\n    这规律真是难以捉摸。\n    下两行的【眼】数和【卍】数：\n    它们的实时波动很大，而且成正比，达到峰值的时候相差无几。\n    李从武刚拿完五杀时，【眼】数和【卍】数都至少在50万以上，远超【人】数。\n    但他最后一次照镜子时发现还下降了，比20万+的【人】数还略小一些。\n    背带裤和强哥的下两行数值，比他们的第一行人数也小得多，至少李从武看到的时候是这样。\n    其中的规律到底是什么？\n    李从武坐在自己的铺位上胡思乱想，见没人再来找麻烦，心中稍稍安定了一些。\n    他已拒绝了便宜的法律援助安排，打算等老婆斥巨资给自己请个好律师。\n    虽然被抓后一直不能与黎妮见面，但李从武相信她肯定舍得为自己花这个钱，尽管她正在闹离婚。\n    关于案件，该想的他都想过了，在律师找来前，他觉得与其心慌意乱，还不如玩玩头脑风暴，转移注意力。\n    死人头上的数值都能归零，万一自己的脑神经没问题，光影符号真是外星人搞出来的呢？\n    这么想着，李从武定下心来，开始采用枚举法对三个甲骨字符的含义进行头脑风暴。\n    先列出所有可能，然后按照发现的规律一一排除，留下最优解。\n    这是他写小说时常用的方法\n    “人，难道是：人的寿命时长？人的生命值？与其有因果关联的人数……\n    “眼，难道是:近视散光度数？毛孔张开的数量？被多少双眼睛关注着……\n    “卍字符，是代表气运吗？\n    “首先排除气运！\n    “我都这么衰了，气运还能从8暴涨到200000？这代表霉气还差不多。”\n    ……\n    海州电视台大楼，新闻总监办公室。\n    “妮妮，你老公的事我听说了，怎么都不告诉我呢？”\n    一个身穿拉夫劳伦紫标西装，三十六七岁的男人，正用关切的眼神看着黎妮。\n    “赵总叫我的名字吧，不然有些别扭。我已经跟主任请假了，望领导批准。”黎妮说道。\n    “哦，n和l我总分不清，在国外待了几年更纠正不了了。”\n    赵总打了个哈哈，又严肃道：\n    “请假是应该的，律师找了吗？这事千万不能草率。”\n    黎妮面带忧色，回道：“我找两家律所聊过了，还没确定。”\n    赵总道：\n    “要抓紧啊。\n    “听说国内在做批捕决定前的这段时间特别关键，你见的律师靠谱吗？\n    “这样，我有一个律师朋友，他是华夏正法大学的硕士，专攻刑事辩护，业内名气很大。\n    “等会我打个电话，今晚就帮你约时间咨询一下。\n    “你先去交接工作吧，等会我们一起走。”\n    黎妮有些犹豫，但想到李从武现在的处境，还是点头答应了。\n    等她走出办公室，赵总拿起手机拨了一个电话。\n    “骆大律师……\n    “我和她说过了，那案子你搞清楚了吗？\n    “……我希望什么结果？呵呵，最好让她老公进去一两年吧，也别太长，要显得我发挥了重要作用。\n    “……哈哈哈哈，你的水平我当然放心……\n    “行，那就在你们楼下那家法餐厅见。”\n    ……\n    看守所的作息时间非常规律。\n    吃完晚饭后，监舍的18寸彩电照常放起了新闻联播。\n    不同于监狱里必须集合观看，海州看守所里的新闻可以爱看不看。\n    此时只有强哥在认真看新闻，大龅牙几个人围拢在一起，不知从哪掏出三个骰子，装在一个刷牙杯里，玩着赌烟游戏。\n    “……24日晚，在海州市北华区一家烧鹅饭点里发生了一起因酒后调戏女学生引发的命案。\n    “共计五人死亡，引发了广泛关注……\n    “警方今日已发布案情通报，据悉……”\n    电视中突然报道了虎哥五人被刀的事情，一下把所有人的注意力都吸引过去。\n    虽然新闻没有提及任何有关李从武身份的信息，放出的监控画面也打上了马赛克。\n    但众人还是向李从武投来了震惊的目光。\n    “卧槽，饭店捅死五个人，这说的是你吗？你真捅死了五个？”\n    缺牙男忍不住问道，突然觉得肚子上挨得那一拳也不是太憋屈了。\n    李从武默不作声，凝神听着电视里的讯息，渴望了解社会舆情如何。\n    可惜，这新闻频道报道的太官方了，仅仅只是概括情况，并说此事的性质具有争议。\n    当众人看见打码的李从武雨中悍刀行，追上扬肠而去的虎哥，噶了他的腰子时，不禁倒吸凉气。\n    “卧槽，真狠！”\n    “太狠了。”\n    而李从武很是懊悔，感觉自己真是上头了，当时真不该去追人补刀。\n    否则，就没有现在的牢狱之灾了。"
}