{
  "title": "第99章 散伙锅",
  "content": "“娓姐，车里没东西了。”\n    直到司机说话，母女三人才回过神来，各推一只行李箱，朝电梯走去，让司机垫后。\n    “不是，他是不是故意弄辆豪车来给你显摆呢？我看他那车肯定是租的，要不就是银行的法拍车，被他想办法弄过来了。”\n    吴素芝很快就忍不住了，根本无法相信，也不愿相信李从武真能从河东闪现到河西。\n    毕竟黎妮能离婚，其中肯定是有她一份功劳的，要是凤凰男以后真变成龙王了，那她岂不是误了女儿的人生？\n    这都不只是老脸啪啪响的事了，这么大的锅她真背不起。\n    “法拍车都不允许试驾，怎么可能开回小区。”\n    黎娓偷看了姐姐一眼：\n    “租也很贵的。那台是劳斯莱斯最贵的车型，我们公司接待最大的客户就租这个，一天1万多。按月算，估计一个月至少也要十几万。\n    “我感觉，车会不会是那个女孩子的，她好像是你邻居吧，当网红的，还养了条狗。\n    “姐夫…跟她什么关系啊？”\n    黎妮听懂了妹妹的潜台词，但没回答，因为真想不通这是怎么回事？\n    要说自己老公，不，前夫能哄骗住高中的小太妹，毕竟事实摆在眼前，她还勉强能信。\n    但要说自己老公，不，前夫把隔壁那个拽得跟二五八万一样的氪金女主播也搞上了，那她就要怀疑人生地问一句：“我老公有这么大魅力吗？”\n    “不可能的~”\n    吴素芝没好气道：\n    “那丫头才二十多岁，要是家里有这条件，能跟李从武？\n    “图什么啊？\n    “图他年纪大，图他字写的好？”\n    说到字，一个更年轻，更漂亮，家里还真有矿的小颠婆不请自来，瞬间闯入了母女三人的脑海。\n    吴素芝立刻把她挥之而去，继续道：\n    “我看他八成就是租了一天这个车，特意趁回来搬东西的时候给妮妮看，恶心一下人。\n    “反正以后他也不住这里，明天车不租了，我们也发现不了。\n    “哼，打肿脸充胖子，这人真是越活越low了。我早说过，看学历什么的都没用，家世才是最重要的。”\n    “好了，妈~”黎娓见姐姐脸色不好，拉住了她的手，“我看姐~前姐夫不是这种人，上回他买那个花盆，你也说人家打肿脸充胖子，结果呢？”\n    死去的记忆开始攻击吴素芝，她立刻辩解道：“我上次哪里说他了，那明明是你弟弟说的。反正，这回你看吧，我说的肯定没错。”\n    说话间，她们已乘电梯上至六楼，朝右侧的过道尽头走去。\n    只见，黎妮家和隔壁602的房门都开着。\n    她们带着满腹疑惑，刚走到602门口，就见两个银行职员从黎妮家中走了出来，\n    一个抱着装满书籍的纸箱；\n    另一个左手拖着拉杆箱，右手还拎着一个紫砂泥盆。\n    紧跟着，李从武和龙清颜也搬着其他东西出门，迎面走了过来。\n    此情此景，让人不得不联想到“上门追债”。\n    母女三人以非常相像的微表情皱起了眉头，心说这李从武不会是欠了银行很多钱还不上，已经进入司法拍卖流程了吧？\n    但不对啊，银行就算要拿也那值钱的东西，收这些破烂做什么，连那个破泥盆都要，不会真以为能值八万八吧？\n    然而下一秒，母女三人又傻眼了。\n    只听李从武开口说了句：“进去直接放地上就行，麻烦了”，就见两个银行职员答应一声，抱着东西就拐进了602号房门。\n    啊这……此情此景，显然就是在搬家啊。\n    母女三人看着李从武和龙清颜也走了进去，楞在门口，惊疑地朝屋里张望，却只看见一条哈士奇摇着尾巴，在玄关处蹦来蹦去。\n    李从武放下东西，立刻又领着两个银行职员走了出来，对黎妮淡淡说了句：“东西我都整理好了，家电家具全留给你们，其他也没多少，很快就搬完”，然后又走进了601。\n    好家伙，隔壁搬隔壁，肯定很快啊。\n    可问题是……他怎么就搬隔壁了呢，真傍上富婆了？\n    龙清颜主要负责拆装那台几万块的电脑，放下主机后，晚了一步才出来。\n    吴素芝实在忍不住，叫住了她，语带质疑地问道：“ 诶，丫头，我问一下，李从武跟你是什么关系啊？”\n    龙清颜大囧，下意识偷瞟了黎妮一眼。\n    不知为何，虽然明知李老师已经离了，但此刻面对她，还是有种三小见原配的心虚感。\n    迟疑了好几秒，她才回答说：“我是李老师的，员工。”\n    啊这……一个语文老师还有员工？\n    吴素芝狐疑道：“你是员工，你让他住你家？”\n    龙清颜忙解释说：“不是，这房子我卖给李老师了，这里以后暂时也是他公司的地址。”（房还没过户，流程比较麻烦）\n    其实，那两个银行员工就是来上门核实公司登记地址的，因为对公账户发生了变更，这属于必要流程。（住宅开小公司完全没问题）\n    而很多银行员工也是有业绩考核的，比如拉存款和房贷。\n    所以，认识一个能开劳斯莱斯幻影的老板，举手之劳搬一搬东西，他们非常乐意。\n    母女三人根本没想到这些细节，只听见李从武竟然把这套面积更大0.5倍的三室两厅买了下来。\n    “你不是网络主播吗？你给他打什么工啊，做什么？”\n    黎妮是真绷不住了，非常想知道自己老公~不，前夫最近到底在搞什么飞机。\n    龙清颜说：“就…还是做主播，然后处理一下商务，再帮忙开一下车。”\n    好家伙，基本实锤了，李从武不是打肿脸充胖子，是真的中年发福了。\n    不但搞了台劳斯莱斯，还学土老板玩起了女主播，而且逆风买房就买在隔壁，绝不像吴素芝说的那样只装一次逼就溜啊。\n    这明摆着是要一直装逼的节奏。\n    没来由的，母女三人心生“墨菲”，彷佛已经预见到——此逼之势，愈装愈烈！\n    她们脑瓜子嗡嗡响，隐约又听见“三年魔音”在走廊之中回荡。\n    ……\n    李景文放学之后，回到了久违的家中。\n    此时，热气腾腾的“散伙锅”已被李从武摆上餐桌，他早已预料到黎妮肯定不乐意亲自下厨，于是叫了这顿海底姥外送。\n    在儿子的催促下，心中郁怒无比，表面莫得感情的黎妮也坐到了桌前。\n    她从始至终都没提过下午的事情，就是故意装作满不在乎，不想给李从武一丝装逼的快感。\n    本以为吃饭时李从武肯定要借机装逼，给儿子透露一下地库中的劳斯莱斯，好贴脸开大，狠狠刺激自己。\n    不料李从武只是默默地吃着，表情十分平淡，连话都很少，最多只是回应儿子的话题，就像三人在这桌上吃的许许多多顿饭时一样。\n    吃着吃着，黎妮感觉近期发生的一切恍然如梦。\n    突然间，她甚至有点希望这就是梦，等会吃完饭，老公收拾完桌子，又会跑去梳妆台上码字，晚一点自己洗完澡，他会有20.13%的概率注意到自己，然后自觉去洗澡、锁门、把灯光调暗……\n    桌上的肉盘菜碟渐渐空了，李从武没再继续加水，待最后一批香菇烫熟，便直接关掉了电磁炉。\n    终究不是一场梦，“散伙锅”还是吃完了。\n    “这次是我弄的饭，应该你收拾残局了吧？”李从武看着黎妮笑道，嘴角没歪，十分对称。\n    这略带玩味的洒脱笑容，让她想起了初见时波光粼粼的湖面与石楠花香——\n    “你们这湖边的景致很高雅，就是气味很低俗。”\n    “这应该是一种花的味道吧，是有点怪，但闻着很清新呀，怎么低俗呢？”\n    李从武说，就听这短短一句话，他便断定了：“这女人可以处”。\n    “当啷~”\n    李从武把两把钥匙放在了桌上。\n    “钥匙给你，有一把是我那个学生在用。虽然没有意义了，但我还是最后强调一次吧，我跟她没有任何不轨行为，那天去酒店也是办正事。”\n    言罢，他起身朝门口走去，见相送的儿子一脸惆怅，拍了拍肩膀说：\n    “对了，有人投资爸爸开了一间电竞工作室，场地就在隔壁，所以爸爸现在也住在隔壁，你周末做完作业可以来玩。”\n    “搞真搞假？我过去看看。”李景文有点难以置信。\n    “真的，现在就别去了，等周末再说吧。快去写作业，以后要听妈妈的话啊，有任何事，直接给我打电话。”\n    “好吧。”\n    “黎妮，我走了，以后自己保重。”\n    开关门声响起。\n    黎妮本来感觉李从武那最后的“强调”有点情真意切，正在寻思着自己是不是真冤枉他了？\n    此时听见关门声，立刻又想到他要去隔壁跟那个有“丁”字裤的烧货主播一起住，而且那个小只因八成也在，顿时气得不行，在心中破口大骂：\n    “你冤枉个屁！\n    “我不离婚，你有钱都不赚，嫌我客户要的稿是涂脂抹粉，误导大众，写得想吐。\n    “我一离婚，你就三年河东，三年河西，开直播公司，坐劳斯莱斯？\n    “去死吧，我才不稀罕！”\n    她不知道，那个“负心人”现在就坐在一墙之隔的客厅沙发上，想象着两套房子跟打通其实没啥区别，聊以慰藉。"
}