{
  "title": "第98章 龙王标配",
  "content": "《在看守所里有个兄弟》《好好照顾》……这是要干什么！？\n    不止龙清颜、史律师和他的助理惊呆了，就连王喆也有点懵，只感觉李从武的气质现在都不只像故意杀人犯了，还有点嘿涩会那味儿。\n    “你是说，以前跟你在里面一起打牌的天涯沦落人吗？带话没问题，但那人~”\n    李从武不耐烦地打断了他，“报我名字就行了。”\n    言罢，直接挂了视频。\n    李从武知道，王喆是想问，光是带句话，那人真会帮忙吗？\n    对此，他有七成把握，凭的是关在里面那20天，朝夕相处，对大龅牙这个人的了解。\n    至于另外三成不确定，那是考虑到大龅牙的能力问题，毕竟刘世航不一定和他关在同一监室，也不一定能一起放风。\n    虽然大龅牙宣称自己跟“牢头”很熟，只要进了这个看守所，他都能罩得住。\n    但谁知道这是不是吹牛逼呢？\n    李从武只知道，看守所和监狱的门道应是如此：\n    1、新人进入，狱霸削人；\n    2、里面那么多人，牢头有些事情管不了也很河狸；\n    3、新人见律师时哭爹喊娘。\n    4、律师转告家人，介绍掮客说他们有办法搞定这事。\n    5、家人给掮客打钱。\n    6、……\n    7、狱霸变得慈眉善目。\n    反正在古时候，这种门道100%是存在的，也就是说狱霸和牢头很熟，完全河狸。\n    但，当今的华夏毕竟是全球最有法度之地，这种事肯定会严查、杜绝，因此李从武只能试试看了。\n    包厢内，气氛凝固。\n    李从武拿起史律师先前递来的名片，把上面的律所名称和地址念了一遍，然后指了指自己的手机，淡淡说道：\n    “刚才这个王喆律师，认不认识？他在你们业内有名气吗？”\n    史律师刚才看见手机里的黄毛就感觉眼熟，闻言愣了愣，点头说：“我知道，反杀五个人那件案子，就是他代理的。”\n    “对，幸亏小王业务能力不错，才20多天就让我那件事被认定正当防卫，撤诉了。”\n    啊这！\n    史律师和助理看李从武的眼神再次大变，脸上写满惊疑，完全忘了自己是来干啥的，半天说不出一句话来。\n    “咚咚~”\n    服务员敲开门，开始上菜。\n    李从武特意指挥小妹妹，把一道“干锅肥肠”摆在了史律师近前，“这是你点的吧。来，我们边吃边聊。”\n    “呃，好。”\n    史律师此时已汗流浃背。\n    结合李从武现在的气质与刚才那通电话，他再回头去看那桩“五杀”案，简直细思极恐。\n    下意识瞥了一眼那双沾满血腥的双手，他强作镇定，夹起一坨最爱吃的酸辣肥肠塞进口中，却感觉越嚼越反胃，根本难以下咽。\n    ……\n    当晚，刘世航经历了人生中最黑暗、漫长的一夜。\n    天亮后，他连屎都顾不得拉，夹带三根狱友的牙刷，迫不及待会见了律师。\n    约莫十点半，史律师马不停蹄从看守所赶到了工商办事厅，全权代理刘世航，办好了龙航电竞科技有限公司的营业执照与股权变更。\n    现场除了李从武、龙清颜之外，还有觅姐派来的两个法务。\n    这位神秘富婆挺爽快的，也非常豪气。\n    答应李从武“只看结果，不管过程”后，真没在投资协议上搞太多事，只是设置必要的限制，便以1000万拿下了公司35%的股份。\n    首笔资金500万，最迟今晚就能到账。\n    另外，经过昨夜的促膝长谈，李从武说服了龙清颜，直接用10%的干股签了她，并让她继续担任公司的法人代表，以后一起做大做强，再创辉煌。\n    条件是，她得把房子以现在预估能成交的市场价转给李从武，然后自己用这笔钱去填罚款的窟窿就行了。\n    这世上~\n    有些人身居光辉正义之位，给人的感觉总是一脸奸佞，厚黑无比。\n    有些人干着杀人放火之事，给人的感觉却是正气凛然，信义十足。\n    不知为何，龙清颜现在莫名感觉李老师就属于后者，只要不站在他的对立面，便能大胆信任，不用担心他会坑自己。\n    对于没有名气的小公司，通常变更营业执照的时候，老板的都会顺便更名。\n    “龙航”这名字一听就很刺耳。\n    因此，龙清颜主动向燕大文学系毕业的李老师提议，说可以改个更有文化和内涵的名字。\n    当时，李从武只略微沉吟，便脱口而出道：“那就叫‘龙王’吧。”心想，这样土狗们更有代入感。\n    好家伙，龙清颜还以为自己听错了，把“wang”和“wan”的同义字都想了个遍，才不得不确信它就是“王”。\n    经过查重，这么霸道的名字在同领域还真无人占用，只有龙王食品、龙王渔业、龙王化肥等传统行业的老板才懂得欣赏。\n    于是，海州龙王电竞科技有限公司，就此诞生。\n    ……\n    “嘀~”\n    轿车鸣笛声惊醒了正在打盹的保安。\n    小伙朝窗外张望，一眼认出停车杆前是一辆车长5米5，价值400万，搭载6.0T V12发动机的迈巴赫S680。\n    也不登记来人要找谁了，他直接升杆放行。\n    毕竟这是他从业以来，在此小区见过最贵的车，比八栋电梯口专用车位上那辆迈凯伦还要贵的多，里面的人肯定不是来偷东西的。\n    迈巴赫驶入地库，小伙拍了一张照片发给朋友，准备吹吹水。\n    可朋友还没回复，外面又响起了鸣笛声。\n    他朝外一望，赫然发现，那是一辆价格更贵一倍，气场更强亿倍的劳斯莱斯幻影。\n    好家伙，小区里发生了甚么事，又有土豪搬进来了？\n    小伙十分惊讶，又没有登记，直接抬杆子放行了。\n    地下车库，五栋电梯口旁边，迈巴赫已经倒车入库，稳稳停住。\n    吴素芝、黎妮、黎娓，母女三人正站在车前，接着司机搬下来的一件件行李物品。\n    黎妮也没从家里搬多少东西走，这一趟也就搬回来了。\n    “他这么快就找到住的地方了吗？”黎娓问道。\n    “不知道，反正他说今天就可以搬走，让我把儿子带回来一起吃个饭，然后把钥匙给我。”黎妮摆弄着拉杆箱，说完一句话，无意识地发出了轻叹。\n    吴素芝双手负在胸前，冷哼道：\n    “吃饭？我看他对你是没死心。\n    “怎么，我们家没有房子住啊，别墅就算远了点，那文物局的房子还是带小院的，还非要让你带儿子在这里住三年。\n    “婚都离了，房子还不分割，也不知道搞什么鬼。\n    “妮妮，你才36岁，还年轻，凭你的条件肯定可以找个好一百倍的。”\n    黎妮听老妈叨叨个没完，心烦意乱道：“妈，你别说了行吗？”\n    “好好好，不说了，反正你以后千万别再搭理他。”吴素芝最后补充了一句。\n    突然，一阵响而不噪，沉而不闷的轰鸣声由远及近。\n    昏暗的拐角处扫来两道淡蓝光柱，一个硕大的车头缓缓朝三个女人驶来，宛如穿着西装的远古巨兽，压迫感十足。\n    很快，劳斯莱斯幻影直接横停在电梯口，闪亮的“撅臀女神”刚好怼在迈巴赫那知名度很低的立标前，把它秒得体无完肤。\n    不管有钱人和自认为有品位的人如何吹捧迈巴赫，但在龙王文学里，它都一文不值。\n    就像专业人士如果非要说：“纳干诺能在八角笼里暴打拳王太森”，大部分人可能只会问：“莫甘娜是谁？”\n    在母女三人以及司机的注视下，幻影的车门自动打开了。这怪里怪气的“前后对开”门，又把平平无奇敞开着门的迈巴赫给完爆了。\n    一对身着制服的男女先从后座走了下来，手上拿着公文包，略显拘谨地站在车旁等待。\n    黎家母女见他们胸牌上都印着华夏银行的LOGO，第一反应就怀疑车里是不是坐着分行或者支行的行长？\n    但瞬间转念，又感觉华夏银行的行长只要脑子不进水，应该不可能这么高调，于是又怀疑车里是不是坐着银行的大客户，比如存款上亿的高净值人士。\n    然而下一秒，她们直接傻眼了。\n    因为一个熟悉的身影从车上走了下来，正是月薪不足两万、一个人还房贷都够呛的语文老师——李从武。\n    无需触碰，幻影的车门又缓缓关闭，朝电梯旁边的私人车位上倒了过去。\n    李从武站在两个银行办事员前面，什么话都没说，极力镇压骚动的嘴角，只对前妻、前小姨子、前丈母娘微微点头，潇洒而不失礼貌。\n    等衣着时尚、丰乳肥囤的司机停车下来，他便带着三人进电梯口了。\n    母女三人愣在当场，满脑子都是“三年河东,三年河西”。"
}