{
  "title": "第95章 资金缺口",
  "content": "……\n    李从武躺在真皮沙发上，视线平行地面，与蹲坐的哈士奇对视。\n    哈士奇圆溜溜的眼中充满睿智，迟疑了一会，走过来嗅起了李从武的气味，对这个男人好像没有那么怕了。\n    李从武伸手摸着狗脑袋，知道这厮一直在旁边看戏，突然联想到了九天之外的几百万条土狗。\n    他推测，土狗们看海球人时，并非内容也是有限制的，就像在华夏写小说会被审核一样。\n    这在技术层面上完全不是问题，现在连海球上的绘图AI都可以自动过滤内容，对于高等文明来说还不是谈笑间？\n    这也解释了，为什么很多美女头顶的【粉丝数】并不高。\n    比如庞嘉月。\n    她的颜值放在娱乐圈的顶流都是相当炸裂的。按理说，她如果可以24小时无死角的直播，那土狗肯定爱看。\n    但是，她的粉丝数最多的时期也不过小几万，自打迷恋上李从武后，明显还掉了很多粉。\n    也就是说，男土狗用欣赏的眼光去看女性角色没意思，所以一般只会关注有代入感的男主角。\n    一本主角是女人的小说，就算把她写的再貌若天仙，男土狗也不可能看得下去。\n    由此又能推出，如果一个女人的【粉丝数】非常高，那只能说明她比较吸引女土狗，一定也避开了针对女土狗们的毒点。\n    又比如庞嘉月，她现在是个恋爱脑，妥妥踩大雷了，这就算长得再漂亮，女土狗也看不下去。\n    回过神后，李从武拍了拍压在肩头的玉脚，待它缩回去，便侧转身体，探手伸到地上的裤子口袋中，掏出一包黄鹤楼。\n    打开烟盒，却见里面没有烟，只剩一个打火机了。\n    “你有烟吗？”李从武问道，感觉龙清颜都染发了，抽烟应该属于配套操作。\n    “我不抽烟……刘世航好像还有烟没抽完~”\n    龙清颜想到什么，大大方方起身走到一个柜子前，弯腰拉开下面的抽屉翻找起来。\n    点上一根刘世航遗留的华子，他们终于回复了逗影负责人的信息。\n    经过一番试探，李从武尽管面上不显，但内心还是被对方能给出的价格震撼了。\n    听对方那意思，一年一千万，问题应该不大。\n    而且这一千万只是签约费，还不包括以后收礼物和接商务的分成。\n    但逗影当然不傻，李从武看到对方给出的合同范本后，瞬间又冷静了下来。\n    按逗影现在针对游戏版块的正策，主播官签必须一次签三年，而费用是一年一年给，还要逐年递增的。\n    这么算的话，第一年估计就只能拿到大几百万。\n    而且，合同必须签三年，期间如果违约，就要赔付天价违约金。\n    这让李从武不禁想起了《四体》的电影版权——据说作者10万块卖的，买家憋了几年没拍成，一转手直接卖了1.2亿。\n    那以此为鉴，如果他先带着龙清颜拿下世界冠军，然后再签约，或者直接就不签什么破约了，会不会也能赚得更多亿倍呢？\n    想到这里，李从武感觉怎么算都很亏，心说：\n    “我为什么不自己开个公司把龙清颜签下来呢？\n    “我直接签十年，这不就变成一个稳定增长的收入了吗？\n    “她现在没了我根本不行，不签也得签。\n    “反正一日百日恩，赚的钱多分她一点不就行了。”\n    他心思活络起来，暂时搁置谈判，开始向龙清颜问起了各种流量变现的方法，计算着钱途。\n    龙清颜很快明白他在打什么算盘了，忧心道：\n    “其实我也知道不签以后肯定赚的更多。但我现在差几百万罚款交不起，还借了一百多万没还，现在房子又很难卖出去，不拿签约费，我就进去了。”\n    她脑中突然冒出了一个可怕的念头——\n    自己的不可替代性很弱，现在连认知层面的价值都已经被榨干了，李老师其实完全可以过河拆桥，再另寻一个女主播合作。\n    她越想越怕。\n    人性是经不起考验的,毫不夸张地说，现在这件事涉及到的利益数以亿计。\n    她几乎可以断定，如果让前男友来选，那个狗币绝对会自己吃独食。\n    因为出事之后，他就偷偷卖了宝马M4，还卷走卡里所有的现金，准备独自逃往岛国潇洒。\n    若非蜀黍在机场及时把他截住，龙清颜现在的资金缺口还得大两倍。\n    见李从武陷入沉默，龙清颜越发不安，拽拽的脸上不自觉流露出楚楚可怜的反差感。\n    “你还差多少罚款？”李从武突然问道。\n    龙清颜算了算，“我把现在能出手的东西都卖了，也还差…两百多一点，律师说半个月内必须交，不然可能就要判了。”\n    李从武皱起眉头，心想这两天又给王喆送了大几万，还帮儿子赔了钱，背包里也就四十万上下了，两百多万，一时也弄不到啊。\n    最终，他叹了口气，让龙清颜约逗影的负责人面谈，说签就签吧，尽量把价格抬高点。\n    龙清颜闻言松了一口气，连忙点头应下。\n    不一会，有两个外卖接连送到。\n    一份是药店的“停婷”，一份是餐厅的宵夜。\n    为了管理身材，她下午练完瑜伽一般不吃饭。但刚才运动量较大，她饿了，且食欲大振，所以才点了宵夜。\n    李从武运动量更大，听她说家里还有遁地茅台，又想起逝去的爱情，便跟她还有那条狗一同吃喝起来。\n    期间，龙清颜看着借酒消愁的李老师，心生强烈好奇，问起了他离婚的事。\n    但李从武根本不想和她聊，只顾自斟自酌。\n    喝光一瓶茅台，他带着几分醉意，出门右转，又站在了自家门口。\n    想起自己就要从这个曾经温馨过的家里搬走了，他静立良久，都没有开门。\n    恍惚间。\n    他不知怎得，突然灵光一闪，心生一计，拿起手机就在云信通讯录中翻找起来。\n    终于，他找到了一个没有备注，也从没发过消息的“好友”，看着她的头像、名字和地区再三确认，然后借着酒劲发了一条语音过去——\n    “投资我1000万开公司，我包你今年就回本，三年至少赚两亿。”"
}