{
  "title": "第94章 这居然也是毒点！",
  "content": "“要如何进行这令人愉悦的折磨呢？”\n    陈小可的手机响起一句台词，李从武放下筷子看了她一眼，知道这厮又在玩联盟手游，而且选了一个玩锁链的变态。\n    这怪异且矛盾的话，之前就给李从武留下了深刻的印象。\n    初闻不知话中意,再听已是话中人。\n    没错，合体直播时间又要到了。\n    待陈小可打完这局游戏，李从武收缴了她的手机，布置完学习任务，出门左转，敲响了隔壁房门。\n    不知怎的，每次像这样杵在走道上，他心里都有种做贼心虚的感觉，恨不得门能秒开，好让自己立刻钻进去。\n    即便今晚，依旧如此。\n    但很快，他想起自己已经离了，便理直气壮起来。\n    “卡嗒~”\n    门开了。\n    21岁的女主播身穿一袭红色紧身短礼裙，香气四溢地站在门内，将他迎了进去。\n    “李老师，我妆还没化完，你先坐一下，马上好。”说着，她转身朝里屋走去。\n    看着她那99%袒露在外的雪白美背，李从武眉头紧皱，不满道：“你穿成这样，是不是太露了。”\n    龙清颜又回过身来，展示着左臂上的“风车和橘子”抽象纹身图案，解释道：\n    “我不是说逗影粉丝破800万，就cos鸡贼王直播吗？\n    “这就是娜美的衣服，昨天很多人还想要她的经典皮肤，我都没答应。\n    “放心吧，这件前面不露，你玩的时候下面也拍不到，顶多吃完鸡我站起来给他们看一下腿。”\n    李从武无语凝噎，心说就不考虑我的感受？我刚好就在后面和下面。\n    想起昨天好像确有其事，他又“忸怩”道：“那鸡贼王没别的人物了吗？我记得评论里呼声最高的好像也不是什么娜美啊。”\n    龙清颜突然笑了，忍俊不禁道：“呼声最高的是艾斯，那是个男的，上半身不穿衣服。”\n    “……”\n    很快，令人愉悦的折磨开始了。\n    前几天除了直播外，龙清颜还花大量时间指导了李从武玩游戏。\n    现在三日之约已到，她发现李从武竟然真展现出了冠军之姿，在钻石高端局的吃鸡率简直高的可怕。\n    她本以为李从武最欠缺的是游戏理解。\n    但随着教学内容的进阶，她很快发现，李老师永远是你老师。\n    她教李老师进圈和卡圈的技术。\n    李老师说：\n    “这我懂。\n    “孙子曰，凡先处战地而待敌者，佚；后处战地而趋战者，劳。\n    “出其所必趋，趋其所不意，故能为敌之司命！”\n    她教李老师识别地形优劣。\n    李老师说：\n    “这我懂。\n    “孙子曰，地形有通者，有挂者，有支者，有隘者，有险者……\n    “险形者，我先居之，必居高阳以待敌！”\n    她说：“该抢点抢资源的时候要果断突击。”\n    李老师说：\n    “这不对。\n    “昔之善战者，先为不可胜，以待敌之可胜。\n    “这个游戏的目标是活到最后，那么安全＞地利＞装备，我们就应该跳最安全的地方，走最安全的路线，只狙击偷袭，绝不正面刚枪，尽量规避风险。\n    “开局装备差点根本没关系，拖到决赛圈，靠抢靠空投靠运气，怎么着都能搞到四套神装。\n    “到时提前占据地利优势，把剩下几个人弄死，那不是谈笑间？”\n    龙清颜对文绉绉的孙子兵法一知半解，总感觉听起来好像有道理，但在很多方面却不太适用于吃鸡这个游戏。\n    但每逢她的判断与“孙子兵法”产生分歧时，李老师都会用事实证明：孙子永远是你大爷。\n    她甚至有些怀疑——\n    李老师是不是能运用《孙子兵法》、《易经八卦》之类的学问，来预判刷圈规律，所以总能提前跑到地形最好的位置卡圈，光靠舔包就能把队友的装备全部提升起来。\n    总之，“三日河东三日河西”，这话她信了。\n    昨晚她还幻想了一下，自己会不会真成为史上第一个LGC女冠军。\n    那到时必定冲上全网热搜，流量直接炸裂，凭她没整容就堪比一线明星的姿色，说不定就能顺势转型出道，挤进娱乐圈，实现明星梦……\n    有了再创辉煌的期望，没了坐牢两年半的担忧，龙清颜再无如坐针毡之感，只能说如坐桩毡。\n    而李从武双眼虽聚焦于屏幕，但余光却被大开背礼服晃得像是中了闪光弹，脑中止不住胡思乱想，甚至回忆起了专业团队中午开门时用的那张洗浴会员卡。\n    直播两小时，观众数量一度保持在10万+。\n    “小肉龙开没开？”这一话题，在热搜榜上居高不下。\n    无数柯基想尽各种办法，都没能实锤龙清颜开挂，最后只能叫她有种去打职业赛，证明自己。\n    “谢谢‘用潘婷洗头’哥哥送的嘉年华……我要先下了，大家晚安拜拜！”\n    龙清颜关闭直播摄像头后，怀揣激动的心情，立刻打开了手机上的云信聊天框。\n    只见逗影官方的一个负责人已经发来消息，说龙清颜这几天播的效果确实很好，可以谈一下签约的事，而且她之前提过的条件应该没什么大问题。\n    “李老师，我觉得我们现在肯定还可以涨价，就看怎么谈了，要不你和他聊一下？”\n    龙清颜悬着的心完全放下了，她兴奋地侧转身体，把这个消息告诉她。\n    李从武看着近在咫尺的红唇不住启合……完全没注意听她在说什么~\n    首先想到了自己扔在卧室茶几上的那份离婚调解书。\n    其次想到了九天之上的外星老铁。\n    通过这几天的观察，他发现大部分外星老铁显然对龙清颜是感兴趣的。\n    因为每次直播后，他的【气运数】几乎都能超过【粉丝数】，这也是他明明心不在焉，甩狙却依然神准的原因。\n    他还发现，当自己什么都没干就回家练拳后，外星老铁显然对此感到失望，有些性格暴躁的，甚至就因为这点鸡毛蒜皮的小事而取关了。\n    他分明算出自己头顶的粉丝量，在直播第一夜有可能就掉了小几千，第二夜大概率掉了一两万，在直播第三夜绝对掉了小几万！\n    然后，通过钻研龙王文学的评论区，他又学到了一个恐怖的新词汇——“漏女”。\n    好家伙，这TM竟然也是一个毒点！\n    其毒性与主角身旁女子魅力成正比。也就是说，女人越有魅力，那主角漏掉她就越毒。\n    该上不上，等同于杀伐不果断。\n    而如果把外星人非常中意的女子推到了别人的怀抱，那基本等于把很多外星老铁直接绿了，乃毒中之毒……\n    “这群土狗，简直俗不可耐！”\n    李从武在心中破口大骂，紧接着双臂一搂，使龙清颜发出一声娇吟。\n    良久，二人呼吸交织，眼神拉丝。\n    此时无声胜有声。\n    龙清颜秒懂了他的想法。\n    说实话，对一个学历比前男友高亿倍、武力也比前男友强亿倍、就连游戏也比前男友玩得好亿倍的男人，她内心是不拒绝的。\n    但出于矜持，她还是张口说了声：“别吧，万一被你老婆知道~”\n    哪壶不开提哪壶~\n    李从武也秒懂了她的意思，淡淡说道：\n    “今天上午我已经离了”\n    趁她惊讶愣神的功夫，头一歪，吻了上去。\n    （系统提示可以书名测试，跪求五个吸睛的书名！）"
}