{
  "title": "第97章 坐地起价",
  "content": "翌日。\n    李从武又又又没去学校上课，先拿着柳艳芬拍的保密室照片去了一趟化吉律所，然后跟龙清颜去一家川菜馆赴约。\n    龙清颜自打中专毕业当了主播，就没坐过价格低于20W的载具。\n    曾经有舔狗开台奥迪a3接她吃饭，她直接翻白眼走人，回头就把那人拉黑了。\n    但是，当她看见李老师的爱玛逝电瓶车时，什么都不敢说，也不敢问，更不敢提意见。\n    乖乖坐上去之后，她还轻轻抱住了男人的腰，以此掩饰之前自然流露的一丝迟疑。\n    电车驶入撒满阳光的街道，清风吹起柔滑的奶茶色的发丝，她忽然又觉得骑电动车也不错。\n    想起从人生巅峰掉入深渊的短短半月，她心中突然若有所悟，好像放下了什么东西，变得很是轻松。\n    奈何没文化，无法用言语形容。\n    不过很快，随着电动车在路口暂停，旁边一辆保时捷降下车窗，副驾的金发妹喊了一声“龙姐?”……\n    那无法形容的东西又一秒塞回了她心中，还受现实的引力拉扯，变得无比沉重。\n    看见中专的塑料同学，一个和自己不太对付的烧货，龙清颜搂抱李从武的双手顿时僵了，语气非常不自然地回应道：\n    “是你啊，好巧。”\n    “我和我男票也住这边啊，你忘了。”\n    金发妹指了指旁边的帅哥男友，目光毫无意外地瞟了瞟爱玛逝，然后看向衣品很老的骑手，半开玩笑说：\n    “这位不会是你的大哥吧？还是你爸？”\n    龙清颜知道这个剑人听说自己出事，心里别提有多高兴了，现在得着机会不落井下石才怪，说不定等下就会开大喇叭到处宣扬自己骑电瓶车，被老男人骑的消息。\n    她试图编造一个合理的关系进行掩饰，但能想到的都感觉不合适，怕惹得李从武不快。\n    迟疑几秒后，干脆一不做二不休，抱紧男人有力的腰腹，也半开玩笑道：“这是我老公，好吗？”\n    金发妹闻言，表情都有点绷不住了，目光再次扫过“龙骑士”和他的座驾，笑道：“真的啊，感觉跟你还蛮般配的，比之前那个好，哈哈。”\n    龙清颜皮笑肉不笑，“对了，我现在又去逗影直播游戏了，有空来看一下。”\n    “好啊，我给你刷礼物。”\n    金发妹可能不玩游戏，显然这几天没刷到龙清颜那人气炸裂的直播间。\n    她还想问龙清颜罚款的事情，开心开心，但这时红灯已经转绿，只能意犹未尽地分道扬镳了。\n    李从武把两个女人的心理活动品读的十分透彻，还敏锐捕捉到了金发妹对自己的嫌弃，感觉这个世界上还真不缺把脸凑上来挨打的“龙王炮灰”。\n    他不禁暗想，假如自己刚才一声号令，就能摇一百台劳斯莱斯把十字路口堵得水泄不通，那粉丝是不是又得怒涨一波？\n    想着想着，他突然对龙清颜问道：\n    “你会开车吗？”\n    “会啊，但我之前那辆车已经卖了。”\n    “你知不知道，劳斯莱斯租一个月要多少钱？”\n    面对如此跳脱的问题，龙清颜有点懵，心说什么情况，骑着电瓶车就想坐劳斯莱斯了，一步登天？\n    打开手机搜了搜两年前的聊天记录，她回答说：\n    “我们以前租那台幻影一天是12000，如果按月租，幻影好像每天只要4000多，”古斯特2500。”\n    每天二千五，一个月就是七八万……李从武心算了一下，不由咋舌。\n    但很快，他一想到劳斯莱斯乃都市类龙王文学里必须出场的标配，于是一咬牙，决定拿到觅姐的投资就马上搞一辆，好让土狗们更有代入感。\n    毕竟，只要留得气运在，千金散尽还复来。\n    二人来到川菜馆时，一个西装革履、带女助理的律师已经坐在包厢里喝茶了。\n    他姓史，是纹身男全权委托的律师。\n    本来龙航电竞科技有限公司的执照变更已经约好明天早上办理，只要直接去工商走流程就行了。\n    现在这史律师又突然约龙清颜面谈，还说刘世航对公司转让的价格还有想法。\n    李从武就合理怀疑，是不是这厮看到龙清颜在逗影直播的数据好，还说过自己会参加春季赛，于是给刘世航出了个坐地起价的主意，自己也好从中多捞一笔。\n    果然，一点完菜，史律师就图穷匕现，说自己的委托人突然变卦了，觉得之前的价格有点低。\n    “那傻逼疯了吧，这公司值钱的东西也就是那个战队名额啊。\n    “一个人就想拿18万，那算上我的一半，不是要卖30多万才够？\n    “搞笑吗？现在市场价能卖10万就不错了！”\n    龙清颜十分恼火，心中把刘世航问候了一百遍，非常担心惹得李从武不爽，导致自己又有牢狱之灾。\n    “龙小姐，你别激动……”\n    史律师明显是有备而来，估计对龙清颜的底线是衡量过的，立刻代替刘世航开始谈判。\n    龙清颜见李从武一言不发，心中更加忐忑，言语渐渐露出妥协之意，都有点想自认倒霉把多出的钱贴了。\n    李从武见此情形，不禁暗叹：\n    “这律师动一动嘴，一旦计谋得逞，恐怕至少能从中赚个小几万吧。\n    “此行当捞偏财的效率，由此可见一斑。\n    “但是，你捞钱捞到我头上，那就有取死之道了！”\n    他已心生一计，开口打断史律师的话，问道：“你那个委托人，是在北华区看守所，对吗？”\n    “呃，对。”\n    史律师面露疑惑，看向李从武，却见他不再说话，直接打起了视频电话。\n    龙清颜也一头雾水，包厢里顿时安静下来，只听得见云信上的提示音。\n    “What up man?”\n    一句欢快的瑛语随着王喆的脸一起弹了出来。\n    就在今上午，李从武已被王喆破格提升为高级客户。\n    只因李从武找他帮忙的频率简直太高了，比钟启强那两个小弟还会来事。\n    虽然每次的单子不大，但胜在活多，稳定。\n    李从武面无表情，把手机往桌上一扔，淡淡说道：\n    “我在北华区看守所里有个兄弟，外号龅牙，真名…鲍大伟。\n    “你现在想办法去给他带句话，就说有个叫刘世航的年轻人也在里面，左臂全是纹身，背后还有对翅膀，让他帮我好好照顾一下。\n    “然后问问那小子，公司的转让费能不能再便宜点？”"
}