{
  "title": "第90章 三赢战略",
  "content": "陈小可坐在餐桌前写数学试卷。\n    五分钟倒一杯水，五分钟撒一泡尿，再过五分钟又开了一包辣条……\n    意志力在不断转移注意的过程中消耗耗尽。\n    终于，她快速扫了一遍最后几道大题，发现全部不会，便心安理得地“完成”了试卷，拿起手机开始刷逗影。\n    刷着刷着，她刷到一个非常火爆的直播间，房间名叫“迷人小肉龙”。\n    里面正用正反打双机位+游戏画面直播吃鸡，在线人数2万+。\n    “这不是隔壁的姐姐吗，她都在直播了，李老师怎么还没回来？”\n    陈小可盯着屏幕，只见龙清颜身穿紧身运动背心独自坐在电脑前，面容又美又飒，气质又当又立。\n    嗓音磁性且魅惑，令人骨头发酥。\n    “谢谢“只因两米五”哥哥的嘉年华……圈又刷在我们这边，那稳鸡了……290的方位有台山地车，有点远，我试一下，这个要往上瞄一点~”\n    “砰…砰！”\n    正机位画面中，龙清颜半截光滑玉臂微微晃动，操控着一个空投栓狙，接连瞬狙两枪。\n    爆头狙杀，报距915m。\n    “龙姐姐也好厉害呀，车在跑都能打中，距离还这么远。”\n    陈小可发出感叹，视线立刻瞥向手机屏幕下方，想看看网友们对此有什么看法。\n    评论区已经炸了，条条信息疯狂涌动：\n    “我就想问这开没开？！”\n    “绝逼子弹追踪，900多米打山地车？狙神直呼内行。”\n    “这女是职业选手，原来在斗兽直播的，感觉也没这么牛啊，开挂了吧。”\n    “别什么都说挂，人家都把电脑屏幕同步拍出来了。”\n    “哈哈哈，隔壁有两个巡查员在这直播间看半天了~”\n    “十个主播九个挂！”\n    ……\n    龙清颜瞄了瞄手机的评论区，读道：\n    “‘自瞄+子弹追踪？’，没开挂，我发誓，我龙清颜没有开挂。\n    “‘切出游戏，把任务管理器调出来看看’，好啊，等下再切一次给你们看~”\n    互动到这，她心中不无得意，暗想：\n    “逗影的流量真比斗兽大多了，这么快就破3万，再多喊点人来锤我开挂吧。锤不死我的人，只会让我流量更大。”\n    ……\n    一个半小时后。\n    陈小可听见门锁响动，立刻关掉手机，抓起笔杆，双眼盯着试卷假装沉思。\n    她本以为老师进来之后肯定会马上问自己试卷做完没，小脑瓜里想着说辞。\n    不料老师压根没理她，喝下一大杯水，便直接进卧室了。\n    李从武现在火气很大。\n    按下电热水器的开关，他坐在藤椅上试图冷静，却发现体内的躁动始终无法抑止，龙清颜带来的色、声、香、味、触、法挥之不去。\n    六根清净，谈何容易。\n    等了一会，他发现静坐不是办法，于是干脆起身练起了独门内家拳，试图进入“心与身合，神与气合”的状态。\n    这八个字，他是从爷爷口中听到的，据说此乃“武道宗师”的门槛，只有能随心所欲地进入这个状态，才可能成为真正宗师。\n    当然，这种状态对他来说太虚无缥缈了，他从未体会过，自然不可能进入。\n    不过，练着练着，他又有了那种气血暗合呼吸发力在周身游窜的感觉，渐渐地，身心的燥热还真冷却了下去。\n    打完拳后，抱着试一试体能恢复程度的念头，他趴在地上做起了标准俯卧撑。\n    16岁那年，从不练死劲的他，也能一口气做100个，动作丝毫不变形。\n    22岁大学毕业，疏于运动的他，最多只能做50多个，动作就开始不标准了。\n    35岁，陪儿子和老婆健身，最后一次尝试俯卧撑，最多25个，动作很不标准。\n    “1,2,3……20~”\n    他一边默数，一边起伏,惊讶发现自己的身体仿佛轻盈了很多。\n    “40,41,42~”\n    直到第46次从胸膛贴地的位置支棱起来，他才感觉胸肌与肱三头肌酸胀难忍，若不向别处借力，再难支撑起来。\n    46个标准俯卧撑，这已经恢复到二十五六岁时期的水平了。虽然那时他也疏于运动，但毕竟年轻底子好啊。\n    而且，他也没通过“撕裂重生，超量恢复”的方式对身体进行力量训练，说明现在的状况，大概率是全身整体机能都增强了。\n    所谓整体，除了肌肉和骨骼，还应包括内脏、气血、神经、精力等各方面。\n    李从武的爷爷曾说过——\n    “光练死劲没用。\n    “习武之人要追求的，首先是平衡、通畅，其次才是强健、充盈。\n    “精、气、神必须同时锻炼，这只有练内家功夫才能做到。”\n    李从武此时有些惊讶，他知道这段时间的锻炼肯定有效果，但没想到效果这么明显。\n    “难道是气运对练内家拳真的有帮助？\n    “人体内部的微观环境肯定是无比复杂且高度混沌的。\n    “难道说，一个人如果气运衰微，练内功时就很难影响自身的微观环境，所以完全感受不到所谓的‘气血运行’，练了等于白练。\n    “而气运越强的人，修炼天赋就越高，越能练成太极、形意大师？\n    “那一个人年幼父母双亡，全族被灭，肩负血海深仇，把外星人的期待拉满，会不会获得‘先天满气运’，成为百年一遇的练武奇才，不小心掉下悬崖都能捡到绝世武功，修炼两年半后直接无敌，随后一路狂杀，灭仇家满门，把鸡蛋黄都摇散？\n    “这科学吗？”\n    李从武觉得自己想的太夸张了，毕竟他还从未听说过世上存在什么绝世高手。\n    听说他爷爷在巅峰时期，也不过只能用刀在树林子里一个抹十个，并且做到“寒光断翅”而已。\n    这到底还没超出正常人的范畴，而且仅仅是传闻，可能还有夸大的成分。\n    不过，身体能变好，李从武自然是高兴的。\n    他又走出客厅，要陈小可拿一把直尺，垂直放在自己张开虎口的上方，然后突然松手自由落体，以此测试他的反应速度。\n    果不其然，经过三次测试后，他可以确定，自己的反应速度比起几年以前也有显著提升！\n    ……\n    暴雨持续两天后，向北转移到了广城区域。\n    在一个拨云见日的上午。\n    李从武和黎妮来到海州市北华区法院，不吵不闹，便对财产分割、监护权、抚养费等问题达成了一致意见。\n    而后，法院便就此直接开出了民事调解书。\n    至于“一致意见”的具体内容。\n    是李从武彻夜研读龙王文学，根据相关剧情中土狗们的1145条评论意见，想出一个既不会舔、也不易绿的稳妥战略后，才打电话对黎妮提出的：\n    第一，\n    儿子必须住在自家房子里。\n    如果黎妮执意要当监护人，那峰景园的房子不能卖，产权和贷款他俩还是对半开。\n    黎妮则必须带着儿子继续住在里面，至少等三年之后，儿子年满18周岁，才能考虑搬家。\n    第二，\n    由于黎妮住的房子有一半属于他，那作为一个男人，自然不能容忍别的男人跑到自己房子里。\n    所以，黎妮不准再带任何雄性生物回家，这非常河狸。\n    当然，如果她非要找对象，也完全可以去别的场地开房。\n    但李从武认为，这两个条件至少可以给自己创造一个有利的监视环境。\n    因为黎妮是不可能不管李景文的，而且她绝不是一个随便的女人。\n    那么，知道到她住哪，在哪里上班，又能通过儿子了解她的行踪，那掌握她的情感状况还不是谈笑间。\n    反正李从武不舔她就是了，但只要有别的男人敢觊觎她，那就……已有取死之道！\n    他会不惜一切代价把对方处理掉，真正做到杀伐果决。\n    待三年之约一到，李从武自信已从河东跳到河西，就不信黎妮不回来跪舔自己。\n    到时候她主动和好，自己的火气顺理成章也就消了，毕竟是孩子妈妈，还冰清玉洁，想必土狗们也能满意。\n    如此一来，三方实现共赢，从此便能过上幸福生活。\n    黎妮刚听见那两个条件时，有点不识抬举，对此颇有微词。\n    但李从武态度非常坚决，说她如果不答应，那就斥巨资跟她打官司，并且还要给儿子做思想工作，手段包括但不限于动用糖衣炮弹。\n    黎妮对打赢官司还真没什么把握，毕竟李从武开房的视频也不是什么铁证，于是便答应了。"
}