{
  "title": "第91章 螳螂捕蝉，黄雀在后",
  "content": "“我们是要拿这个调解书去换离婚证吗？”\n    “不用，这个就相当于离婚证。”\n    啊这?\n    法院一位老大妈的回答让黎妮有些猝不及防。\n    她着实没想到,自己“犹犹豫豫拖拖拉拉”才提起的离婚诉讼，收尾竟然如此干脆利落，本以为至少还要拖上几个星期。\n    她不知道的是，自己误打误撞，正好用上了“诉前调解”这个时下效率最高的离婚方式。\n    于是，他们这段长达十五年的婚姻，正式划上了句号。\n    “我们已经算正式离了吗，没有30天冷静期？”李从武也诧异地问道。\n    因为按照新修《明法典》的规定，跑去民正局离婚不管双方再怎么达成一致、迫不及待，也必须有30天冷静期。\n    “对。”姨母味十足的法院大妈看着他俩，没好气道：“怎么，看你们这样，还有点依依不舍？要不再去民正局排个队，把婚复了？”\n    黎妮哑然，只感觉心中空落落的，滋味复杂难言。\n    “我是以为必须有冷静期，其实这样更好，三十天纯属多余了。”李从武淡淡说道。\n    黎妮一听这话，五成的伤感直接转化成恼怒，抓起自己的调解书和包，对大妈说了声客气话，起身便朝门外走去。\n    李从武转头注视着娇……前妻那水蛇细腰摇曳生姿，最终消失在了门口，心中怅然若失，也抓起桌上的调解书，向外走去。\n    这个法院是禁止私家车开进院内的。\n    李从武步伐较快，走下宽大台阶，又看见黎妮和妹妹黎娓的背影。\n    姐妹俩出了法院，早有一辆迈巴赫停在道路旁等待，黎娓的富豪老公正在树下打电话，司机则跑下车拉开了后座门。\n    李从武不急不慢地走出法院大门，见顾子浩刚好打完电话准备上车，犹豫两秒后，叫住了他。\n    顾子浩本想装作没看见，但既然被叫，也只能尴尬而不失礼貌地走过去，还对李从武离婚的事情表示了遗憾。\n    李从武注视着这个身高较矮、长相显老、酷爱在自己面前无形装逼的四眼仔，对他假惺惺的话根本不予回应，直接问道：\n    “上次黎妮爸妈搬新房子，电视台那个赵总监，你跟他很熟吗？”\n    顾子浩眼睛向右上方看了看，好似回忆了一下，然后说道：\n    “也不是特别熟。我最近是跟他在谈一个节目冠名的事情，那天本来他说中午约个饭局，我不是要去老丈人家嘛，所以就把他请过去一起吃饭了。怎么了？”\n    “哦，没什么。”李从武又道：“我们学校好像有什么合作想跟电视台谈一下，副校长知道黎妮是电视台的，所以找我引见一下熟人~”\n    接着，李从武打听了一下赵孟德的情况，然后便告辞了。\n    顾子浩坐回车里。\n    黎娓立刻帮姐姐问出了心声——“他跟你说什么啊？”\n    顾子浩和盘托出，还补充了一个人观点——“我感觉他好像是怀疑赵总，呃，和你姐的关系。”\n    黎妮闻言，气不打一处来，冷哼道：“自己不干净，所以看别人也是脏的。走吧，以后别搭理他。”\n    迈巴赫亮起左转灯，平稳起步，霸道地挤入了车流，浑然没发现马路对面有双眼睛，正透过贴黑的车窗膜注视着自己的离去。\n    “赵总，黎主任已经离完婚了……”\n    一辆雅阁内，电视台专业暗访记者小王正在向赵孟德汇报：\n    “她刚刚从法院出来，和他老公分开走的……”\n    “你那三年期的合同就不用先转五年了，我叫人直接给你转长期。你先休息两天，以后我把你调到黎主任的部门去，你继续帮我盯着她。”\n    手机里传出赵孟德的声音，有点运筹帷幄那味儿。\n    “好，谢谢赵总！”\n    小王十分激动。\n    虽然三年期合同也属于事业蝙，只要不犯错，饭碗也是比较铁的。\n    但现在能抱上赵总的大腿，他这个饭碗不但更铁了，而且又大又圆！\n    挂了电话，他立刻决定要好好奖励自己一番。\n    打开云信中的一个“北华区上课群”，他在里面加了几个新入群的女老师，看了看朋友圈的课表和老师照片，最后选了一个距离较近的，约好下午一点上课。\n    不一会，雅阁启动，汇入车流，朝着附近一家餐厅去了。\n    螳螂捕蝉，黄雀在后，小王也浑然没有注意到——\n    有一双眼头圆钝、眼尾细长、眼睑裂阔、睛若悬珠的龙目，正在暗处对自己进行死亡凝视。\n    ……\n    一楼一凤。\n    顾名思义，就是一间楼房内，仅有一只只因。\n    这说法起源于巷岛地区，因为按照巷岛的法律，兹要是没有中间商赚差价的自愿交易，都是河狸河龟的。\n    当然，在华夏绝大多数地区，这不合规。\n    小王吃饱喝足，来到一个城中村里，按照一位老师（凤）的指引，找到了住址。\n    毕竟职业属于摄影相关。\n    为致敬祖师爷，他上楼时熟练地掏出暗访专业iphone，调出改装到侧面的摄像头，打开旁白模式，静音，三指轻敲三下屏幕使屏幕熄灭（假锁屏），然后才敲开房门进去上课。\n    十分钟后。\n    一辆爱玛氏电瓶车飘逸入村，找到同一栋楼，潇洒停在了两个戴鸭舌帽的男人身旁。\n    这辆电瓶车，是李从武和黎妮的第一辆车，现在已经分给他了，由于续航能力较差，只能在小区附近二十公里的范围内骑一骑。\n    “你们确定他是在干那事吗？”\n    李从武面无表情对两个男人问道，他们就是上一次去高义家里开保险柜的“专业人士”。\n    其中一个叫丁子的男人说：\n    “99%确定。反正他老婆肯定不可能在这里，而且这货昨天晚上从你小区一走，也是先去一个破公寓里修车，然后才回家，瘾是真TM大。”\n    李从武闻言，暗自思虑起来。\n    他昨天下午雨停之后出了趟门。\n    因为“酒店开房”与“雷一鸣挨揍”事件的点醒，一路上再也没偷懒，非常谨慎地进行反跟踪，以防被人偷袭。\n    没想到，还真发现了一个开雅阁的老六在跟踪自己。"
}