{
  "title": "第93章 二模考卷",
  "content": "“是台里安排的，我是想暗访黑石洲村砸死人的那件事，那个女学生不是住在你家吗？”王卓伟喘着粗气答道。\n    “骗我是吧？”\n    李从武把烟叼在嘴上，抓起枕头猛得朝王卓伟脸上一按，捂住口鼻将他压在床上。\n    “唔唔……唔~”\n    王卓伟发不出声，挣扎力度随着缺氧越来越小。\n    李从武很快分出一只手，捏着烟屁股深吸一口气，把烟头吸得直冒火星，然后在王卓伟的腰上狠狠按灭。\n    “唔！…唔~唔！”\n    王卓伟痛苦的抽搐起来，让李从武想起了小时候宰杀猪狗牛羊的情形。\n    仅一个烟头，还不在面部，连轻微伤都算不上。\n    李从武拿开枕头，又点上一根烟，淡淡说道：\n    “再给你最后一次机会，谁让你跟踪我的？”\n    王卓伟疼得连眼屎都挤出来了，刚才那种绝望窒息感更是让他无比惊恐，真怕李从武说的“最后一次机会”是要弄死自己，于是颤声说道：\n    “是我们电视台的赵总，赵孟德。”\n    赵，孟，德……已有取死之道！李从武眼中闪过杀机，又道：\n    “很好，继续说，把事情从头到尾说一遍。”\n    王卓伟不敢再犯小聪明，直接把事情和盘托出，连赵孟德要把他从法治部门调去财经部门继续盯梢的计划都讲了。\n    “大哥，我不帮她盯黎主任了，你放过我吧…我手机里的视频，我可以花钱买！”\n    李从武沉吟片刻，嘴角似歪非歪：\n    “不，你就去帮他盯着。\n    “但是，每次给他汇报之前，先给我汇报。\n    “你一个记者，应该不想亲自登上法治头条吧？”\n    ……\n    李从武来到学校时，已经三点了。\n    幸亏有柳艳芬安排小胡老师替他上课，否则741班的语文都没人教了。\n    没在上课的刘、罗、张、聂四位老师，被他立刻召集到了办公室里。\n    “我要的考点汇总呢？！\n    “星期五暴雨停课一天，周六也没补课，再加周日一天，你们都干什么去了？！\n    “现在离高考还有几天，能不能有点责任心，教到最差的班就放弃治疗了吗？”\n    听着李从武的质问声，坐在旁边的柳艳芬面露怪异，心说这话怎么这么熟悉，以前不是我对他说的吗？\n    想起李从武对两个班家长定下的“三月之约”，柳艳芬感觉他真是彻底癫了。\n    与其相信741班能集体上一本，她还不如相信这届华夏足球能踢进世界杯。\n    有一说一，后者概率明显要大得多。\n    “刘顿，今天晚上，你能不能辛苦一下，把剩下的工作都弄完？”李从武看向一个头发自然卷的男人，都不想使用尊称了。\n    刘顿心中对李从武破口大骂，表面一脸为难，回道：\n    “我小孩感冒了，今晚还要带她去打针，而且这工作量比较大，一晚上时间可能也不够啊。”\n    “你呢，生物考点今晚能不能完成？”李从武又看向旁边的张井空，心知她才刚结婚，根本没有小孩。\n    “我家有老人住院了，现在每天晚上都要去医院。”张井空回道。\n    呵呵，搁这玩上有老下有小呢？李从武额角冒出黑线，又接连看向另外两个老师，得到的回答都是“无法完成任务”。\n    “那就是国家和学校白养你们了！？”\n    李从武看着面前的四根老油条，已经明白他们的懒政策略了。\n    说实话，这个问题还真没有好办法应对，毕竟大家捧的都是铁饭碗，只要不犯错，高义都没正当理由整他们。\n    不过，没有正当理由，不代表没有取死之道。\n    “砰！”\n    李从武一拳捶在实木桌板上，把在场所有人都吓了一跳。\n    “我最后在给你们两天时间，谁完不成任务，那就别怪我不客气了。”\n    四个老师听见这话，不禁有些心慌，倒不是担心丢饭碗，纯纯只是怕挨揍。\n    柳艳芬愣愣看着李从武，感觉他这班主任的官威撒得比局长都大。见气氛紧张，她连忙打起圆场，把四个老师送出了门外，进行劝导。\n    “柳校长，他自己要跟家长吹，定那么夸张的目标，现在来为难我们，是不是想让我们背锅啊？”\n    “741班我真的教不下去了，他一个语文老师，连其他科目也要管，按他的搞法，学生成绩只会更差。”\n    “别人都是朝九晚五，我们要早起，本来就没时间休息，回家还加班，这谁受得了。”\n    “对啊，说实话我宁愿不要暑假和寒假，平时轻松一点就行了，毕竟除了工作还有生活啊。”\n    四位老师一远离李从武，满腹牢骚都发出来了。\n    对此，柳艳芬只能说“李老师也是为了学生好，大家尽量配合一下”，把他们先打发走了。\n    办公室内，烟雾缭绕。\n    李从武已经感觉到了事态的严重性。\n    下星期四、星期五就要二模考试了，现在都不只是任课老师配不配合的问题。\n    凭这几天对陈小可这一经典教学案例的研究，他认为现在即使能蒙对二模的题型和考点，在短短一星期时间内，也根本不够调教741班那些差生了。\n    所能得到的最好结果，可能也仅仅是让少数优等生考得更好一点。这显然不能算完成了家长的要求。\n    一支烟烧完，李从武心生两计。\n    下策是：想办法破坏二模考试，至少让它推迟进行。\n    上策是：直接偷题！\n    如果知道考试真题，那就不需要学生吃透知识点了。\n    到时只要把题目换一种问法，让741班的学生提前做一遍，这样就是榆木脑子也不可能几天就忘吧？\n    二模不是高考，家长只要求有明显的进步，平均分提高15%-20%就行了。所以，也不需要把所有题都拿出来教，手法巧妙一点，应该不会被发现。\n    二模不是高考，试卷印出来肯定就存在学校的保密室里，又没有武警和帽子蜀黍看守，理论上只要有钥匙，完全可以偷到。\n    等柳艳芬再次回来，李从武使了个眼色让她关门，然后对她勾了勾手，示意她到自己旁边来。\n    柳艳芬先是一愣，随即就怀疑这个疯批是不是起了色心。\n    但她还是走到李从武近前，疑道：“怎么了？”\n    李从武压低声音：“二模统考的卷子印完了吗？学校什么时候去领？”\n    “已经通知了，过两天会有人送过来。怎么了？”\n    “试卷应该是先存在保密室对吧？你有钥匙吗？”\n    啊这？\n    柳艳芬诧异地看着李从武，心想这个疯批又要整哪一出？偷偷偷题,悄悄授业，然后惊艳所有家长？\n    “保密室的钥匙我有。\n    “但这一次教育亭要搞模拟演习，让他们的工作人员按高考流程大致走一遍，看看有没有问题需要整改。\n    “所以，放试卷那几个保险柜的密码都是专人设置的，我开门让你进去，你也看不到试卷啊。”\n    柳艳芬想劝李从武打消这个奇葩念头，不料李从武很快便说：\n    “晚点你带我去保密室看看，等试卷存进去，把钥匙借我用一下，其他事情不用你管。”\n    柳艳芬无语了，感觉这真是离了大谱，暗想你就算偷了二模的题又什么用呢，高考题你能偷吗？\n    不过，她还是答应了。\n    “对了，昨天我已经和高义的表哥吃过饭了，他说你的资历没有问题，局里的事他能搞定，高义也会推荐你来接任校长。”\n    李从武问：\n    “到时候唯一的变数就是校痿会的投票。你摸好底了吗，能不能多票通过？”\n    提到这事，柳艳芬心中不由有些激动，非常自信地说：“投票肯定没问题，只要上面的人同意，学校里大部分人都会支持我。”\n    所剩不多的上班时间，两人就在办公室喝起了碧螺春。\n    比茶贵，柳艳芬略微出手已是李从武前半生的极限。\n    但论泡茶，李从武可比柳艳芬雅多了，对品种、茶量、水温、出汤时间都有讲究。\n    在他侃侃而谈地指点下，柳艳芬还真喝得津津有味。\n    她忽然发觉，原来和李从武聊天如此有趣，听见下班的铃声响起，竟还有些意犹未尽。\n    等待柳艳芬收拾桌面时，李从武又想起一件事，随口问道：“庞嘉月这星期来上课了吗？”\n    “今天来了。”\n    柳艳芬表情变得十分怪异，犹豫了好一会，忍不住又说：\n    “现在学校都在传她暗恋你。我跟她妈妈聊了一下，好像是真的，虽然她没承认，但也没否认，她妈妈头痛的不行，要我帮忙注意一下…你们两个。”\n    李从武知道她来上课就行了，对此还能说什么呢，只能保持沉默。\n    可是，说曹操曹操就到，还没等他们关灯走出办公室，只听敲门声咚咚响起，庞嘉月竟然来了，还提出一个非分的想法——\n    “李老师，柳老师，我也想换到741班去。”\n    造孽啊……李从武一阵头大，继续保持沉默。\n    柳艳芬也无语了，又不好骂她，毕竟她妈好不容易才把她劝来学校，万一被自己骂回去了，不好交代，所以只能试图劝说。\n    但庞嘉月不依不饶，据理力争，倔强的模样甚至让柳艳芬感觉，如果撇开年龄不谈，她发起癫来还真和李从武挺般配。\n    “陈小可可以，我为什么就不行呢？”\n    “她…家长同意，你妈妈同意吗？”\n    “我满18岁了，已经没有什么监护人，根本不需要她同意。”\n    “……”\n    庞嘉月伶牙俐齿，连一向巧舌如簧的柳艳芬都有点说不过她。\n    而站在办公室中间的李从武，趁着两大两小俩女人一不注意，直接开门溜之大吉，连保密室都不去看了。"
}