{
  "title": "第92章 心中无家庭，出拳不留情",
  "content": "李从武让王喆有偿查询了一下雅阁的车牌号，得知在租车公司签单的竟是海州电视台，顿时感觉不太对劲。\n    瓷砖砸死人的事都过去那么久了，网上相关的新闻也早就没了，而且他昨天出门根本没带陈小可，那这个记者还在搞什么鬼？\n    他细细一品，嗅到了一丝阴谋论的气味。\n    于是，他又斥巨资请来专业团队，进行反向调查，这才追到了此处。\n    经过短暂的权衡，他拧钥匙关了电源，把电瓶车扔在原地，口中冰冷吐出二字：\n    “带路。”\n    很快，三人上了楼。\n    丁子指着一间劣质防盗门，轻声说：\n    “就这里，你要进去的话自己想好啊，反正我们不帮忙动手。按道理来说，只要拍了证据，他一个有编制的人肯定会怕，但保不齐也会直接跟你干起来。动静如果闹大了，我~”\n    “开门。”李从武打断了他，慢条斯理拿出手机，点开摄像头。\n    丁子朝另一人使了个眼色，那家伙先伏在门上听了听动静，随后掏出一张质地偏软的洗浴城会员卡，慢慢插进门的侧缝中，一捅。\n    （非专勿模）\n    门就这样轻易地开了，屋内嘎吱嘎吱的响声清晰起来。\n    李从武不声不响，率先走了进去。\n    拍了约莫得有两分半钟，一边工作一边玩手机的凤姐才发现有不速之客闯入。\n    “我靠，你谁啊？！”\n    凤姐吓得把手机都甩飞了，连滚带爬地翻到床头柜旁边蹲着，一脸惊疑不定。\n    没了她遮挡视线，小王立刻也看到了李从武，两只瞳孔猛得一缩！\n    虽然赵孟德在委以重任时给小王做个思想工作，说李从武没那么可怕，只是打斗时刚好捡刀正当防卫而已。\n    小王初生牛犊不怕虎，这些天倒也浑然不惧。\n    但“隔笼观虎”与“野外遇虎”是两个完全不同的概念。\n    小王现在满脑子都是肠子，吓得魂都快飞了，膀胱压力一大，顿时挤出四毫升“冰红茶”，溅在自己肚皮上。\n    “我来找他，没你的事，老实待着就行了。”\n    李从武对凤姐说了一声，捡起她的手机，与自己的手机一起扔在电视柜上，而后朝小王走了过去。\n    “你想干什么！？”\n    小王一脸惊恐，双手抓起枕头护身——无意间擦干了冰红茶——双腿转向李从武过来的方位，采取“兔子蹬鹰”的防御姿态。\n    李从武二话不说，钳住他一只脚踝大力一扭，疼得身体被迫翻转了180°。\n    “砰！砰！砰！”\n    李从武粗暴砸拳，狠狠捶击背部魂门、肝俞二穴，锤出了擂大鼓一般的闷响。\n    听着这惊人的打击声，凤姐脸色惨白，真怕自己的一亩三分地闹出人命，但怕归怕，她什么都不敢说，也不敢问。\n    肝区神经受到冲击，职业拳手都扛不住的强烈痛感，延迟3秒后在小王体内炸裂，使他心率加速，血压降低，身体蜷成了一只虾米。\n    李从武自从走出法院大门，就感觉有一股气闷在胸腔里，难受的厉害。\n    砸出三拳之后，这股闷气不但没消，反而好似炸出了一团邪火，直冲脑门。\n    李从武忍不住又把这个跟踪自己的狗杂种翻过来，身体重心不断起落，右拳借势朝他捂在腹部的那只枕头上猛打。\n    “嘭~嘎！嘭~嘎！嘭~嘎！嘭~嘎！嘭~嘎！嘭~嘎！嘭~嘎！嘭~嘎！嘭~嘎！”\n    心中无家庭，出拳不留情。\n    床榻发出剧烈哀鸣，感觉都快散架了。\n    这下就连站在玄关处，一直听着门外动静的两个专业人士心里都打起鼓来，心说这家伙不会把人打死吧？\n    因为王喆本着职业操守，并没有对他们泄露客户信息。\n    所以他们是真没想到，表面斯斯文文的李从武，竟暴力如斯，心中不禁暗想，以后对待这位金主必须要客客气气。\n    小王“哇”得一下，开始狂喷呕吐物，把中午犒赏自己的那顿大餐全呕了出来，还呛进肺里，堵住了气管的呼吸，和喉咙里的声音。\n    李从武见他有点难以呼吸，终于停手，又把他翻了个面，抓着头发把脑袋往床下一按，最后在他后背补了两拳，辅助他疏通了呼吸道。\n    凤姐噤若寒蝉，看着自己的床，闻着空气中弥漫的酸味，感觉必须住酒店，明天马上就搬家。\n    李从武在厕所洗了个手，见小王还没缓过来，也不着急，先掏出一根黄鹤楼点上，拿起他放在电视柜上的两台手机摆弄起来。\n    很快，他发现其中一台点屏幕无法唤醒，好像是关机了。\n    可当他无意间按到音量键后，就听见手机发出了机械的朗读声，越加音量声音越大。\n    “卧槽？这屌毛不会在开直播吧？”\n    丁子果然不愧为专业人士，好奇地走过来，三指在屏幕上轻敲三下，便使屏幕亮了起来。\n    “哈哈，这屌毛没直播，但在拍视频，大姐，他把你都拍下来了。”\n    “什么？”\n    “他在拍视频，这手机摄像头改装到侧面了。”\n    丁子乐呵呵地说着，还把手机里的录好的画面给凤姐看。\n    “MD这个贱人，你们打死他算了！”\n    凤姐顿时气炸，突然觉得李从武刚才打得还太轻了，快步走来想拿到那台手机。\n    李从武没让她得逞，抓回手机自己看了看里面的视频。\n    好家伙，这厮从进门开始就拍得明明白白，而且相册里还有昨晚在另一位受害人公寓里拍的一大段。\n    他感觉自己拍得那一分钟都多余了。\n    上课还拍Vlog，性质肯定比纯上课更加恶劣。\n    再贴上电视台正编记者的标签，佐以专业手机的科普，曝出去绝对能小火一把。\n    当然，这要讲究一点方式方法，李从武如果曝这个料，绝对会报给其他省的媒体。\n    “哥哥，把我这个视频删掉吧，我求你了。”凤姐弱弱地央求道。\n    李从武不答，在房间里环视一周，来到一张茶几前，从凤姐的手提包里翻出她身份证，直接拍照保存。\n    “这个视频我有用，你放心，只要今天的事你当没看见，我保证不会让这个猥琐男把视频传到网上去，你也不想你老家东平县里人手一份吧？”\n    凤姐闻言，脸色煞白，支支吾吾还想说什么，但李从武没给她机会，直接让她穿好衣服先和丁子两人下楼去转一转。\n    然后，他拖了张干净的椅子，往小王面前一坐，发出莫得感情的声音：\n    “王卓伟，对吧？说，谁叫你跟踪我的？”"
}