{
  "title": "第96章 你没事吧？",
  "content": "明明已经11点多了，可一座诡异的城中村内，却依旧亮如白昼。\n    而且，比起海州普通城中村的脏乱差，这里绝对能用格调高雅来形容，不知道的，你说这里是唐顿庄园，他可能都会信。\n    “《没有一次拆迁解决不了的困难》，6场，8镜，补于老师特写。”\n    “鹿觅呢？”\n    “觅姐怎么还没来？”\n    “她在车里，好像不高兴了。”\n    一辆加长版奔驰殡斯特停在城中村绿草如茵的中心区。\n    改装成奢华公寓风格的车内，一个身穿八十年代碎花裙的秀美村姑，正慵懒躺在沙发上玩手机。\n    一双修长玉腿高高架在红酒杯旁，裙摆在雪白的肌肤上毫无摩擦力，直接滑溜到了腿根；\n    衣襟薄薄的布料下，仿佛藏着两片汪洋，伴随她的呼吸，潮起潮落。\n    “觅姐，导演组在找你了，今晚那个景是临时搭出来的，成本比较高，不先拍完，后面的戏都动不了。”\n    一个姓撒的女助理想劝她出去拍摄。\n    “我不想拍了。”\n    觅姐发出娇滴滴的声音，皱眉看着手机上正在吐槽自己演技稀烂的网红，没精打采道：\n    “这个剧本感觉比那个谍战剧更烂，刚才我看导监回放真的好尬啊，到时候一播，他们肯定又剪视频喷我了。”\n    “没事啊，那个谍战剧现在热度很高，网红就是蹭热度，根本不用管他们。”\n    “我真的好烦。\n    “你看，他们说我拉了坨大的。\n    “还有人把我自己疗伤那一段单独截出来，说我演得像被爆菊了，底下的人评论：‘已卤’，‘先卤为敬’，真特喵的奇葩，我醉了~”\n    觅姐说着，自己都忍不住气乐了，和小撒一起笑了起来。\n    很快，一位业界还算有名气的导演亲自跑来车里做思想工作，好说歹说，觅姐才答应等吃完宵夜就继续拍。\n    等她从负面评价的漩涡中抽离出来，才发现云信里备注为“疯批”的好友，竟然发来了一条语音。\n    说实话，她对这个戴着口罩、墨镜和一个18岁干女儿的疯批印象非常深刻，甚至对他最后鸽自己的做法耿耿于怀。\n    以至于她这些天不止一次的想到，要不要找个机会让这个臭男人一睹自己真容，到时震惊死他，看他以后来不来舔自己。\n    抱着莫名的期待感，她点开了那条语音，结果一听人就傻了。\n    本来她还以为这个臭男人大概率是想继续撩自己，准备提提“改天我请”的事情。\n    万万没想到，这厮张口就是一千万。\n    觅姐连听三遍，而后按住“按住说话”按钮，说道：\n    “你没事吧？\n    “你没事吧！\n    “你没事吧，你没事吧，你没事吧？？？”\n    她轻松将同一句词说出了五种不同的语气，以此表达出了自己三分惊讶，三分无语，四分怀疑人生的复杂心情，不得不说，还是有一点演技的。\n    另一头，浑身酒气的李从武，正在笔墨纸砚俱齐的餐桌上挥毫泼墨。\n    “高义”，“吕毅君”，“赵孟德”……一个个“大草”字体铺陈纸面，金蛇狂舞，似鬼画符。\n    尤其开头竖批的“已有取死之道”六字，宛如判官勾笔，杀气横溢！\n    见镇纸的手机亮了，李从武写完一个“斋”字，搁笔点开了语音消息。\n    听见那一连串的“你没事吧”，他嘴角一歪，傲然回道：\n    “上次我给你赚一千万的机会，你只把握住两百万；\n    “这次我给你赚两个亿，不，其实这是未来收获几十上百亿的机会，你难道还要错失吗？\n    “你就说一个字，投，还是不投？”\n    等了片刻，对面直接打来了语音通话。\n    “一个字，那不是只能说投吗？”觅姐没好气道：“你要开什么公司？给你一千万，你总要告诉我计划吧？”\n    李从武想了想，很快把“左脚踩右脚上天”计划讲了一遍。\n    计划还是那个垄断全球电竞奖金的计划，但他现在觉得光靠自己从零起步太慢了，不如直接拉笔投资，把四大赛事的战队全部建立起来，立刻开始训练。\n    这样就可以赶上暑期的夏季赛，然后靠着夏季赛冲进全球赛，届时《枭雄联盟》、《皇者荣耀》，《绝地求饶》，《和平只因》所有冠军收益加在一起，公司直接飞升。\n    而且，有了一千万资金，他就可以轻松解决龙清颜的麻烦，把她签在自己公司。\n    未来夺冠后，借着打出的名气开启直播事业，接商业合作，赚得盆满钵满。\n    明年再把世界上所有游戏的冠军全部垄断，建立世界第一俱乐部，左脚踩右脚踏破凌霄，放肆桀骜！\n    觅姐听完这番激昂陈词，脑瓜嗡嗡响。\n    她的心情，从没像现在这样矛盾过~\n    既担心这个疯批彻底疯了，自己给他一千万纯纯是打水漂；\n    又担心如果不给，真会错过一个几十亿的项目，到时肠子都悔青。\n    好一会，她才想到事情的关键点，疑问道：\n    “那你怎么保证打比赛可以得冠军呢？玩游戏又不能作弊，难道你手下有很厉害的游戏高手？”\n    李从武虽然没从过商，但看过商战纪实文学，深知拉投资的诀窍就是吹牛逼，于是傲然说道：\n    “我说过，我的字典里只有赢，没有输。玩游戏也一样，到时我会亲自出手。”\n    啊这……觅姐对此真有点不信。\n    因为她对电竞也懂一点，还代言过最火的吃鸡手游。\n    一些游戏和娱乐平台为了做宣传，还让世界冠军带她吃过鸡，甚至给她做了专属角色建模。\n    她听说过，职业电竞选手一般都很年轻，黄金年龄在18~24岁之间，大多数电竞选手在25岁左右，就会因为反应跟不上而退役。\n    但她那晚重点扫了眼李从武身份证上的年龄，清楚记得他已经39了，放在电竞圈里妥妥就是大老爷，这还能赢世界冠军？\n    抱着怀疑与无聊的心态，她说：\n    “那…这样吧。\n    “我今晚要熬大夜，休息的时候你用手机带我吃鸡，我看你厉不厉害。\n    “要是十局游戏赢了九……不，我有点菜，只要十局赢了七局，我就投你，怎么样？”\n    说实话，一千万说少不少，但对她来说也就一套高定珠宝的分量，即便打水漂了，也完全可以接受。\n    李从武闻言，心想“钱难赚,屎难吃”，这话真没说错，拉个投资还得熬夜陪富婆打游戏，简直有辱斯文。\n    不过，想起自己最想用这笔钱做的那件事，他还是答应了。"
}